[
  {
    "id": 1,
    "repeat": 1,
    "body": "«الحمد لله الذي أحيانا بعد ما أماتنا، وإليه النشور»",
    "bodyVocalized": "«الْحَمْدُ للَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا، وَإِلَيْهِ النُّشُورُ»",
    "note": "البخاري مع الفتح، ١١/ ١١٣، برقم ٦٣١٤، ومسلم، ٤/ ٢٠٨٣، برقم ٢٧١١.",
    "track": {
      "id": 1
    }
  },
  {
    "id": 2,
    "repeat": 1,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله العلي العظيم، رب اغفر لي»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَريكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، سُبْحَانَ اللَّهِ، وَالْحَمْدُ للَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، رَبِّ اغْفرْ لِي»",
    "note": "من قال ذلك غُفِرَ له، فإن دعا استجيب له، فإن قام فتوضأ ثم صلى قُبلت صلاته، البخاري مع الفتح، ٣/ ٣٩، برقم ١١٥٤، وغيره، واللفظ لابن ماجه، انظر: صحيح ابن ماجه، ٢/ ٣٣٥.",
    "track": {
      "id": 2
    }
  },
  {
    "id": 3,
    "repeat": 1,
    "body": "«الحمد لله الذي عافاني في جسدي، ورد علي روحي، وأذن لي بذكره»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي فِي جَسَدِي، وَرَدَّ عَلَيَّ رُوحِي، وَأَذِنَ لي بِذِكْرِهِ»",
    "note": "الترمذي، ٥/ ٤٧٣، برقم ٣٤٠١، وانظر: صحيح الترمذي، ٣/ ١٤٤.",
    "track": {
      "id": 3
    }
  },
  {
    "id": 4,
    "repeat": 1,
    "body": "{إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لأُوْلِي الألْبَابِ • الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ • رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ • رَّبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلإِيمَانِ أَنْ آمِنُواْ بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ • رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ • فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لاَ أُضِيعُ عَمَلَ عَامِلٍ مِّنكُم مِّن ذَكَرٍ أَوْ أُنثَى بَعْضُكُم مِّن بَعْضٍ فَالَّذِينَ هَاجَرُواْ وَأُخْرِجُواْ مِن دِيَارِهِمْ وَأُوذُواْ فِي سَبِيلِي وَقَاتَلُواْ وَقُتِلُواْ لأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ ثَوَابًا مِّن عِندِ اللَّهِ وَاللَّهُ عِندَهُ حُسْنُ الثَّوَابِ • لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ • مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ • لَكِنِ الَّذِينَ اتَّقَوْاْ رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِّنْ عِندِ اللَّهِ وَمَا عِندَ اللَّهِ خَيْرٌ لِّلأَبْرَارِ • وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَن يُؤْمِنُ بِاللَّهِ وَمَا أُنزِلَ إِلَيْكُمْ وَمَآ أُنزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لاَ يَشْتَرُونَ بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُوْلَئِكَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ • يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}",
    "bodyVocalized": "{إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لأُوْلِي الألْبَابِ • الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ • رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ • رَّبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلإِيمَانِ أَنْ آمِنُواْ بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ • رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ • فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لاَ أُضِيعُ عَمَلَ عَامِلٍ مِّنكُم مِّن ذَكَرٍ أَوْ أُنثَى بَعْضُكُم مِّن بَعْضٍ فَالَّذِينَ هَاجَرُواْ وَأُخْرِجُواْ مِن دِيَارِهِمْ وَأُوذُواْ فِي سَبِيلِي وَقَاتَلُواْ وَقُتِلُواْ لأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ ثَوَابًا مِّن عِندِ اللَّهِ وَاللَّهُ عِندَهُ حُسْنُ الثَّوَابِ • لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ • مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ • لَكِنِ الَّذِينَ اتَّقَوْاْ رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِّنْ عِندِ اللَّهِ وَمَا عِندَ اللَّهِ خَيْرٌ لِّلأَبْرَارِ • وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَن يُؤْمِنُ بِاللَّهِ وَمَا أُنزِلَ إِلَيْكُمْ وَمَآ أُنزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لاَ يَشْتَرُونَ بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُوْلَئِكَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ • يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ}",
    "note": "الآيات من سورة آل عمران، ١٩٠-٢٠٠، البخاري مع الفتح، ٨/ ٣٣٧، برقم ٤٥٦٩، ومسلم، ١/ ٥٣٠، برقم ٢٥٦.",
    "track": {
      "id": 4
    }
  },
  {
    "id": 5,
    "repeat": 1,
    "body": "«الحمد لله الذي كساني هذا الثوب ورزقنيه من غير حول مني ولا قوة»",
    "bodyVocalized": "«الْحَمْدُ للَّهِ الَّذِي كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلاَ قُوَّة»",
    "note": "أخرجه أهل السنن إلا النسائي: أبو داود، برقم ٤٠٢٣، والترمذي، برقم ٣٤٥٨، وابن ماجه، برقم ٣٢٨٥، وحسنه الألباني في: إرواء الغليل، ٧/ ٤٧.",
    "track": {
      "id": 5
    }
  },
  {
    "id": 6,
    "repeat": 1,
    "body": "«اللهم لك الحمد أنت كسوتنيه، أسألك من خيره وخير ما صنع له، وأعوذ بك من شره وشر ما صنع له»",
    "bodyVocalized": "«اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ كَسَوْتَنِيهِ، أَسْأَلُكَ مِنْ خَيْرِهِ وَخَيْرِ مَا صُنِعَ لَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ»",
    "note": "أبو داود، برقم ٤٠٢٠، والترمذي، برقم ١٧٦٧، والبغوي، ١٢/ ٤٠، وانظر: مختصر شمائل الترمذي للألباني، ص٤٧.",
    "track": {
      "id": 6
    }
  },
  {
    "id": 7,
    "repeat": 1,
    "body": "«تبلي ويخلف الله تعالى»",
    "bodyVocalized": "«تُبْلِي وَيُخْلِفُ اللَّهُ تَعَالَى»",
    "note": "أخرجه أبو داود، ٤/ ٤١، برقم ٤٠٢٠، وانظر: صحيح أبي داود ٢/ ٧٦٠.",
    "track": {
      "id": 7
    }
  },
  {
    "id": 8,
    "repeat": 1,
    "body": "«البس جديدا وعش حميدا ومت شهيدا»",
    "bodyVocalized": "«اِلْبَسْ جَدِيدًا وَعِشْ حَمِيدًا وَمُتْ شَهِيدًا»",
    "note": "ابن ماجه، ٢/ ١١٧٨، برقم ٣٥٥٨، والبغوي، ١٢/ ٤١، وانظر: صحيح ابن ماجه، ٢/ ٢٧٥.",
    "track": {
      "id": 8
    }
  },
  {
    "id": 9,
    "repeat": 1,
    "body": "«بسم الله»",
    "bodyVocalized": "«بِسْمِ اللّهِ»",
    "note": "الترمذي، ٢/ ٥٠٥، برقم ٦٠٦، وغيره، وانظر: إرواء الغليل، برقم ٥٠، وصحيح الجامع، ٣/ ٢٠٣.",
    "track": {
      "id": 9
    }
  },
  {
    "id": 10,
    "repeat": 1,
    "body": "«بسم الله، اللهم إني أعوذ بك من الخبث والخبائث»",
    "bodyVocalized": "«بِسْمِ اللَّهِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبْثِ وَالْخَبائِث»",
    "note": "أخرجه البخاري، ١/ ٤٥، برقم ١٤٢، ومسلم، ١/ ٢٨٣، برقم ٣٧٥، وزيادة: «بسم الله» في أوله أخرجها سعيد بن منصور. انظر فتح الباري ١/ ٢٤٤.",
    "track": {
      "id": 10
    }
  },
  {
    "id": 11,
    "repeat": 1,
    "body": "«غفرانك»",
    "bodyVocalized": "«غُفْرَانَكَ»",
    "note": "أخرجه أصحاب السنن إلا النسائي فأخرجه في عمل اليوم والليلة، برقم ٧٩، أبو داود، برقم ٣٠، والترمذي، برقم ٧، وابن ماجه، برقم ٣٠٠، وصححه الألباني في صحيح سنن أبي داود، ١/ ١٩.",
    "track": {
      "id": 11
    }
  },
  {
    "id": 12,
    "repeat": 1,
    "body": "«بسم الله»",
    "bodyVocalized": "«بِسْمِ اللَّهِ»",
    "note": "أبو داود، برقم ١٠١، وابن ماجه، برقم ٣٩٧، وأحمد، برقم ٩٤١٨، وانظر إرواء الغليل ١/ ١٢٢.",
    "track": {
      "id": 12
    }
  },
  {
    "id": 13,
    "repeat": 1,
    "body": "«أشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله»",
    "bodyVocalized": "«أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ»",
    "note": "مسلم، ١/ ٢٠٩، برقم ٢٣٤.",
    "track": {
      "id": 13
    }
  },
  {
    "id": 14,
    "repeat": 1,
    "body": "«اللهم اجعلني من التوابين واجعلني من المتطهرين»",
    "bodyVocalized": "«اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ وَاجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ»",
    "note": "الترمذي، ١/ ٧٨، برقم ٥٥، وانظر: صحيح الترمذي، ١/ ١٨.",
    "track": {
      "id": 14
    }
  },
  {
    "id": 15,
    "repeat": 1,
    "body": "«سبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت، أستغفرك وأتوب إليك»",
    "bodyVocalized": "«سُبْحانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتوبُ إِلَيْكَ»",
    "note": "النسائي في عمل اليوم والليلة، ص١٧٣، وانظر: إرواء الغليل ١/ ١٣٥، و٣/ ٩٤.",
    "track": {
      "id": 15
    }
  },
  {
    "id": 16,
    "repeat": 1,
    "body": "«بسم الله، توكلت على الله، ولا حول ولا قوة إلا بالله»",
    "bodyVocalized": "«بِسْمِ اللَّهِ، تَوَكَّلْتُ عَلَى اللَّهِ، وَلَاَ حَوْلَ وَلَا قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "أبو داود، ٤/ ٣٢٥، برقم ٥٠٩٥، والترمذي، ٥/ ٤٩٠، برقم ٣٤٢٦، وانظر: صحيح الترمذي ٣/ ١٥١.",
    "track": {
      "id": 16
    }
  },
  {
    "id": 17,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك أن أضل، أو أضل، أو أزل، أو أزل، أو أظلم، أو أظلم، أو أجهل، أو يجهل علي»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَضِلَّ، أَوْ أُضَلَّ، أَوْ أَزِلَّ، أَوْ أُزَلَّ، أَوْ أَظْلِمَ، أَوْ أُظْلَمَ، أَوْ أَجْهَلَ، أَوْ يُجْهَلَ عَلَيَّ»",
    "note": "أهل السنن: أبو داود، برقم ٥٠٩٤، والترمذي، برقم ٣٤٢٧، والنسائي، برقم ٥٥٠١، وابن ماجه، برقم ٣٨٨٤، وانظر: صحيح الترمذي، ٣/ ١٥٢، وصحيح ابن ماجه، ٢/ ٣٣٦.",
    "track": {
      "id": 17
    }
  },
  {
    "id": 18,
    "repeat": 1,
    "body": "«بسم الله ولجنا، وبسم الله خرجنا، وعلى الله ربنا توكلنا، ثم ليسلم على أهله»",
    "bodyVocalized": "«بِسْمِ اللَّهِ وَلَجْنَا، وَبِسْمِ اللَّهِ خَرَجْنَا، وَعَلَى اللَّهِ رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ»",
    "note": "أخرجه أبو داود، ٤/ ٣٢٥، ٥٠٩٦، وحسّن إسناده العلامة ابن باز في تحفة الأخيار، ص٢٨، وفي الصحيح: «إذا دخل الرجل بيته فذكر اللَّهَ عند دخوله، وعند طعامه، قال الشيطان: لا مبيت لكم، ولا عشاء»، مسلم، برقم ٢٠١٨.",
    "track": {
      "id": 18
    }
  },
  {
    "id": 19,
    "repeat": 1,
    "body": "«اللهم اجعل في قلبي نورا، وفي لساني نورا، وفي سمعي نورا، وفي بصري نورا، ومن فوقي نورا، ومن تحتي نورا، وعن يميني نورا، وعن شمالي نورا، ومن أمامي نورا، ومن خلفي نورا، واجعل في نفسي نورا، وأعظم لي نورا، وعظم لي نورا، واجعل لي نورا، واجعلني نورا، اللهم أعطني نورا، واجعل في عصبي نورا، وفي لحمي نورا، وفي دمي نورا، وفي شعري نورا، وفي بشري نورا. اللهم اجعل لي نورا في قبري، ونورا في عظامي، وزدني نورا، وزدني نورا، وزدني نورا، وهب لي نورا على نور»",
    "bodyVocalized": "«اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي لِسَانِي نُورًا، وَفِي سَمْعِي نُورًا، وَفِي بَصَرِي نُورًا، وَمِنْ فَوْقِي نُورًا، وَمِنْ تَحْتِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ شِمَالِي نُورًا، وَمِنْ أَمَامِي نُورًا، وَمِنْ خَلْفِي نُورًا، وَاجْعَلْ فِي نَفْسِي نُورًا، وَأَعْظِمْ لِي نُورًا، وَعَظِّم لِي نُورًا، وَاجْعَلْ لِي نُورًا، وَاجْعَلْنِي نُورًا، اللَّهُمَّ أَعْطِنِي نُورًا، وَاجْعَلْ فِي عَصَبِي نُورًا، وَفِي لَحْمِي نُورًا، وَفِي دَمِي نُورًا، وَفِي شَعْرِي نُورًا، وَفِي بَشَرِي نُورًا. اللَّهُمَّ اجْعَلْ لِي نُورًا فِي قَبْرِي، وَنُورًا فِي عِظَامِي، وَزِدْنِي نُورًا، وَزِدْنِي نُورًا، وَزِدْنِي نُورًا، وَهَبْ لِي نُورًا عَلَى نُورٍ»",
    "note": "انظر جميع هذه الألفاظ في البخاري، ١١/ ١١٦، برقم ٦٣١٦، ومسلم، ١/ ٥٢٦، و٥٢٩، و٥٣٠، برقم ٧٦٣.\nالترمذي، ٥/ ٤٨٣، برقم ٣٤١٩.\nأخرجه البخاري في الأدب المفرد، برقم ٦٩٥، ص٢٥٨ وصحح إسناده الألباني في صحيح الأدب المفرد، برقم ٥٣٦.\nذكره ابن حجر في فتح الباري، وعزاه إلى ابن أبي عاصم في كتاب الدعاء، انظر الفتح ١١/ ١١٨، وقال: فاجتمع من اختلاف الروايات خمس وعشرون خصلة.",
    "track": {
      "id": 19
    }
  },
  {
    "id": 20,
    "repeat": 1,
    "body": "«يبدأ برجله اليمنى، ويقول: أعوذ بالله العظيم، وبوجهه الكريم، وسلطانه القديم، من الشيطان الرجيم. بسم الله، والصلاة والسلام على رسول الله. اللهم افتح لي أبواب رحمتك»\n",
    "bodyVocalized": "«يَبْدَأُ بِرِجْلِهِ الْيُمْنَى، وَيَقُولُ: أَعُوذُ بِاللَّهِ العَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ، وَسُلْطَانِهِ الْقَدِيمِ، مِنَ الشَّيْطَانِ الرَّجِيمِ. بِسْمِ اللَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ. اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ»",
    "note": "لقول أنس بن مالك رَضِيَ اللهُ عَنه: «من السنة إذ دخلت المسجد أن تَبدأ برجلك اليمنى، وإذا خرجت أن تبدأ برجلك اليسرى»، أخرجه الحاكم، ١/ ٢١٨، وصححه على شرط مسلم، ووافقه الذهبي، وأخرجه البيهقي، ٢/ ٤٤٢، وحسنه الألباني في سلسلة الأحاديث الصحيحة، ٥/ ٦٢٤، برقم ٢٤٧٨.\nأبو داود، برقم ٤٦٦، وانظر: صحيح الجامع، برقم ٤٥٩١. \nرواه ابن السني، برقم ٨٨، وحسنه الألباني في الثمر المستطاب، ص ٦٠٧. \nأبو داود، ١/ ١٢٦، برقم ٤٦٥، وانظر: صحيح الجامع، ١/ ٥٢٨.\nمسلم، ١/ ٤٩٤، برقم ٧١٣، وفي سنن ابن ماجه من حديث فاطمة رَضِيَ اللهُ عَنْهَا: «اللهم اغفر لي ذنوبي،وافتح لي أبواب رحمتك»، وصححه الألباني لشواهده. انظر: صحيح ابن ماجه، ١/ ١٢٨-١٢٩.",
    "track": {
      "id": 20
    }
  },
  {
    "id": 21,
    "repeat": 1,
    "body": "«يبدأ برجله اليسرى، ويقول: بسم الله والصلاة والسلام على رسول الله، اللهم إني أسألك من فضلك، اللهم اعصمني من الشيطان الرجيم»",
    "bodyVocalized": "«يَبْدَأُ بِرِجْلِهِ الْيُسْرَى، وَيَقُولُ: بِسْمِ اللَّهِ وَالصّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِك، اللَّهُمَّ اعْصِمْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ»",
    "note": "الحاكم، ١/ ٢١٨، والبيهقي، ٢/ ٤٤٢، وحسنه الألباني في سلسلة الأحاديث الصحيحة، ٥/ ٦٢٤، برقم ٢٤٧٨، وتقدم تخريجه.\nانظر تخريج روايات الحديث السابق في دعاء دخول المسجد، رقم (٢٠) وزيادة: «اللهم اعصمني من الشيطان الرجيم» لابن ماجه. انظر: صحيح ابن ماجه، ١/ ١٢٩.",
    "track": {
      "id": 21
    }
  },
  {
    "id": 22,
    "repeat": 1,
    "body": "يقول مثل ما يقول المؤذن إلا في «حي على الصلاة وحي على الفلاح» فيقول: «لا حول ولا قوة إلا بالله»",
    "bodyVocalized": "يَقُولُ مِثْلَ مَا يَقُولُ المُؤَذِّنُ إِلاَّ فِي «حَيَّ عَلَى الصَّلَاةِ وَحَيَّ عَلَى الْفَلَاحِ» فَيقُولُ: «لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "البخاري، ١/ ١٥٢، برقم ٦١١، ورقم ٦١٣، ومسلم، ١/ ٢٨٨، برقم ٣٨٣.",
    "track": {
      "id": 22
    }
  },
  {
    "id": 23,
    "repeat": 1,
    "body": "«وأنا أشهد أن لا إله إلا الله وحده لا شريك له وأن محمدا عبده ورسوله، رضيت بالله ربا، وبمحمد رسولا، وبالإسلام دينا» «يقول ذلك عقب تشهد المؤذن»",
    "bodyVocalized": "«وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبًّا، وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلاَمِ دِينًا» «يَقُولُ ذَلِكَ عَقِبَ تَشَهُّدِ الْمُؤَذِّنِ»",
    "note": "مسلم، ١/ ٢٩٠، برقم ٣٨٦.\nابن خزيمة، ١/ ٢٢٠.",
    "track": {
      "id": 23
    }
  },
  {
    "id": 24,
    "repeat": 1,
    "body": "«يصلي على النبي صلى الله عليه وسلم بعد فراغه من إجابة المؤذن»",
    "bodyVocalized": "«يُصَلِّي عَلَى النَّبِيِّ صَلَّى اللهُ عليهِ وسَلم بَعْدَ فَرَاغِهِ مِنْ إِجَابَةِ الْمُؤَذِّنِ»",
    "note": "مسلم، ١/ ٢٨٨، برقم ٣٨٤.",
    "track": {
      "id": 24
    }
  },
  {
    "id": 25,
    "repeat": 1,
    "body": "«اللهم رب هذه الدعوة التامة، والصلاة القائمة، آت محمدا الوسيلة والفضيلة، وابعثه مقاما محمودا الذي وعدته، إنك لا تخلف الميعاد»",
    "bodyVocalized": "«اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّدًا الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامًا مَحمُودًا الَّذِي وَعَدْتَهُ، إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ»",
    "note": "البخاري، ١/ ١٥٢، برقم ٦١٤، وما بين المعقوفين للبيهقي، ١/ ٤١٠، وحسَّن إسناده العلامة عبد العزيز بن باز في تحفة الأخيار، ص٣٨.",
    "track": {
      "id": 25
    }
  },
  {
    "id": 26,
    "repeat": 1,
    "body": "«يدعو لنفسه بين الأذان والإقامة فإن الدعاء حينئذ لا يرد»",
    "bodyVocalized": "«يَدْعُو لِنَفسِهِ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ فَإِنَّ الدُّعَاءَ حِينَئِذٍ لاَ يُرَدُّ»",
    "note": "الترمذي، برقم ٣٥٩٤، ورقم ٣٥٩٥، وأبو داود، برقم ٥٢٥، وأحمد، برقم ١٢٢٠٠، وانظر: إرواء الغليل، ١/ ٢٦٢.",
    "track": {
      "id": 26
    }
  },
  {
    "id": 27,
    "repeat": 1,
    "body": "«اللهم باعد بيني وبين خطاياي كما باعدت بين المشرق والمغرب، اللهم نقني من خطاياي كما ينقى الثوب الأبيض من الدنس، اللهم اغسلني من خطاياي، بالثلج والماء والبرد»",
    "bodyVocalized": "«اللَّهُمَّ بَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اللَّهُمَّ نَقِّنِي مِنْ خَطَايَايَ كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ اغْسِلْني مِنْ خَطَايَايَ، بِالثَّلْجِ وَالْماءِ وَالْبَرَدِ»",
    "note": "البخاري، ١/ ١٨١، برقم ٧٤٤، ومسلم، ١/ ٤١٩، برقم ٥٩٨.",
    "track": {
      "id": 27
    }
  },
  {
    "id": 28,
    "repeat": 1,
    "body": "«سبحانك اللهم وبحمدك، وتبارك اسمك، وتعالى جدك، ولا إله غيرك»",
    "bodyVocalized": "«سُبْحانَكَ اللَّهُمَّ وَبِحَمْدِكَ، وَتَبارَكَ اسْمُكَ، وَتَعَالَى جَدُّكَ، وَلاَ إِلَهَ غَيْرُكَ»",
    "note": "مسلم، برقم ٣٩٩، وأصحاب السنن الأربعة: أبو داود، برقم ٧٧٥، والترمذي، برقم ٢٤٣، وابن ماجه، برقم ٨٠٦، والنسائي، برقم ٨٩٩، وانظر: صحيح الترمذي،١/ ٧٧،وصحيح ابن ماجه، ١/ ١٣٥.",
    "track": {
      "id": 28
    }
  },
  {
    "id": 29,
    "repeat": 1,
    "body": "«وجهت وجهي للذي فطر السموات والأرض حنيفا وما أنا من المشركين، إن صلاتي، ونسكي، ومحياي، ومماتي لله رب العالمين، لا شريك له وبذلك أمرت وأنا من المسلمين. اللهم أنت الملك لا إله إلا أنت، أنت ربي وأنا عبدك، ظلمت نفسي واعترفت بذنبي فاغفر لي ذنوبي جميعا إنه لا يغفر الذنوب إلا أنت. واهدني لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عني سيئها، لا يصرف عني سيئها إلا أنت، لبيك وسعديك، والخير كله بيديك، والشر ليس إليك، أنا بك وإليك، تباركت وتعاليت، أستغفرك وأتوب إليك»",
    "bodyVocalized": "«وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَوَاتِ وَالأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ، إِنَّ صَلاَتِي، وَنُسُكِي، وَمَحْيَايَ، وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ، لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِينَ. اللَّهُمَّ أَنْتَ المَلِكُ لاَ إِلَهَ إِلاَّ أَنْتَ، أَنْتَ رَبِّي وَأَنَا عَبْدُكَ، ظَلَمْتُ نَفْسِي وَاعْتَرَفْتُ بِذَنْبِي فَاغْفِرْ لِي ذُنُوبي جَمِيعًا إِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ. وَاهْدِنِي لِأَحْسَنِ الأَخْلاقِ لاَ يَهْدِي لِأَحْسَنِها إِلاَّ أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا، لاَ يَصْرِفُ عَنِّي سَيِّئَهَا إِلاَّ أَنْتَ، لَبَّيْكَ وَسَعْدَيْكَ، وَالخَيْرُ كُلُّهُ بِيَدَيْكَ، وَالشَّرُّ لَيْسَ إِلَيْكَ، أَنَا بِكَ وَإِلَيْكَ، تَبارَكْتَ وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتوبُ إِلَيْكَ»",
    "note": "أخرجه مسلم، ١/ ٥٣٤، برقم ٧٧١.",
    "track": {
      "id": 29
    }
  },
  {
    "id": 30,
    "repeat": 1,
    "body": "«اللهم رب جبرائيل، وميكائيل، وإسرافيل، فاطر السموات والأرض، عالم الغيب والشهادة أنت تحكم بين عبادك فيما كانوا فيه يختلفون. اهدني لما اختلف فيه من الحق بإذنك إنك تهدي من تشاء إلى صراط مستقيم»",
    "bodyVocalized": "«اللَّهُمَّ رَبَّ جِبْرَائِيلَ، وَمِيْكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ. اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقيمٍ»",
    "note": "أخرجه مسلم، ١/ ٥٣٤، برقم ٧٧٠.",
    "track": {
      "id": 30
    }
  },
  {
    "id": 31,
    "repeat": 1,
    "body": "«الله أكبر كبيرا، الله أكبر كبيرا، الله أكبر كبيرا، والحمد لله كثيرا، والحمد لله كثيرا، والحمد لله كثيرا، وسبحان الله بكرة وأصيلا» ثلاثا «أعوذ بالله من الشيطان: من نفخه، ونفثه، وهمزه»",
    "bodyVocalized": "«اللَّهُ أَكْبَرُ كَبِيرًا، اللَّهُ أَكْبَرُ كَبِيرًا، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثيرًا، وَالْحَمْدُ لِلَّهِ كَثيرًا، وَالْحَمْدُ لِلَّهِ كَثيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا» ثَلاثًا «أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ: مِنْ نَفْخِهِ، وَنَفْثِهِ، وَهَمْزِهِ»",
    "note": "أخرجه أبو داود، ١/ ٢٠٣، برقم ٧٦٤، وابن ماجه، ١/ ٢٦٥، برقم، ٨٠٧، وأحمد، ٤/ ٨٥، برقم ١٦٧٣٩، وقال شعيب الأرناؤوط في تحقيقه لمسند: «حسن لغيره»، وقال عبد القادر الأرناؤوط في تخريجه للكلم الطيب لابن تيمية، برقم ٧٨: «وهو حديث صحيح بشواهده»، وذكره الألباني في صحيح الكلم الطيب، برقم ٦٢، وأخرجه مسلم عن ابن عمر رضي الله عنه بنحوه، وفيه قصة، ١/ ٤٢٠، برقم ٦٠١.",
    "track": {
      "id": 31
    }
  },
  {
    "id": 32,
    "repeat": 1,
    "body": "«اللهم لك الحمد، أنت نور السموات والأرض ومن فيهن، ولك الحمد أنت قيم السموات والأرض ومن فيهن، ولك الحمد أنت رب السموات والأرض ومن فيهن، ولك الحمد لك ملك السموات والأرض ومن فيهن، ولك الحمد أنت ملك السموات والأرض، ولك الحمد أنت الحق، ووعدك الحق، وقولك الحق، ولقاؤك الحق، والجنة حق، والنار حق، والنبيون حق، ومحمد صلى الله عليه وسلم حق، والساعة حق. اللهم لك أسلمت، وعليك توكلت، وبك آمنت، وإليك أنبت، وبك خاصمت، وإليك حاكمت. فاغفر لي ما قدمت، وما أخرت، وما أسررت، وما أعلنت، وما أنت أعلم به مني. أنت المقدم، وأنت المؤخر لا إله إلا أنت. أنت إلهي لا إله إلا أنت، ولا حول ولا قوة إلا بالله»",
    "bodyVocalized": "«اللَّهُمَّ لَكَ الْحَمْدُ، أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ رَبُّ السَّمَواتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ لَكَ مُلْكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ وَالأَرْضِ، وَلَكَ الْحَمْدُ أَنْتَ الْحَقُّ، وَوَعْدُكَ الْحَقُّ، وَقَوْلُكَ الْحَقُّ، وَلِقاؤُكَ الْحَقُّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالنَّبِيُّونَ حَقٌّ، وَمحَمَّدٌ صَلَّى اللهُ عليهِ وسَلم حَقٌّ، وَالسّاعَةُ حَقٌّ. اللَّهُمَّ لَكَ أَسْلَمتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَبِكَ آمَنْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خاصَمْتُ، وَإِلَيْكَ حاكَمْتُ. فَاغْفِرْ لِي مَا قَدَّمْتُ، وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي. أَنْتَ المُقَدِّمُ، وَأَنْتَ المُؤَخِّرُ لاَ إِلَهَ إِلاَّ أَنْتَ. أَنْتَ إِلَهِي لاَ إِلَهَ إِلاَّ أَنْتَ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "كان النبي صلى الله عليه وسلم يقوله إذا قام من الليل يتهجد.\nالبخاري مع الفتح، ٣/ ٣، و١١/ ١١٦، و١٣/ ٣٧١، ٤٢٣، ٤٦٥، برقم ١١٢٠، ورقم ٦٣١٧، ورقم ٧٣٨٥، ورقم ٧٤٤٢، ورقم ٧٤٩٩، ومسلم مختصرًا بنحوه، ١/ ٥٣٢، برقم ٧٦٩.",
    "track": {
      "id": 32
    }
  },
  {
    "id": 33,
    "repeat": 3,
    "body": "«سبحان ربي العظيم»",
    "bodyVocalized": "«سُبْحانَ رَبِّيَ الْعَظِيمِ»",
    "note": "أخرجه أهل السنن، وأحمد: أبو داود، برقم ٨٧٠، والترمذي، برقم ٢٦٢، والنسائي، برقم ١٠٠٧، وابن ماجه، برقم ٨٩٧، وأحمد، برقم، ٣٥١٤، وانظر: صحيح الترمذي، ١/ ٨٣.",
    "track": {
      "id": 33
    }
  },
  {
    "id": 34,
    "repeat": 1,
    "body": "«سبحانك اللهم ربنا وبحمدك، اللهم اغفر لي»",
    "bodyVocalized": "«سُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ، اللَّهُمَّ اغْفِرْ لِي»",
    "note": "البخاري، ١/ ٩٩، برقم، ٧٩٤، ومسلم، ١/ ٣٥٠، برقم ٤٨٤.",
    "track": {
      "id": 34
    }
  },
  {
    "id": 35,
    "repeat": 1,
    "body": "«سبوح، قدوس، رب الملائكة والروح»",
    "bodyVocalized": "«سُبُّوُحٌ، قُدُّوسٌ، رَبُّ المَلاَئِكَةِ وَالرُّوحِ»",
    "note": "مسلم، ١/ ٣٥٣، برقم ٤٨٧، وأبو داود، ١/ ٢٣٠، برقم ٨٧٢.",
    "track": {
      "id": 35
    }
  },
  {
    "id": 36,
    "repeat": 1,
    "body": "«اللهم لك ركعت، وبك آمنت، ولك أسلمت، خشع لك سمعي، وبصري، ومخي، وعظمي، وعصبي، وما استقلت به قدمي»",
    "bodyVocalized": "«اللَّهُمَّ لَكَ رَكَعْتُ، وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، خَشَعَ لَكَ سَمْعِي، وَبَصَرِي، وَمُخِّي، وَعَظْمِي، وَعَصَبِي، وَمَا استَقَلَّتْ بِهِ قَدَمِي»",
    "note": "مسلم، ١/ ٥٣٤، برفم ٧٧١، والأربعة إلا ابن ماجه: أبو داود، برقم ٧٦٠، ورقم ٧٦١، والترمذي، برقم ٣٤٢١، والنسائي، برقم ١٠٤٩، وما بين المعقوفين لفظ ابن خزيمة، برقم ٦٠٧، وابن حبان، برقم ١٩٠١.",
    "track": {
      "id": 36
    }
  },
  {
    "id": 37,
    "repeat": 1,
    "body": "«سبحان ذي الجبروت، والملكوت، والكبرياء، والعظمة»",
    "bodyVocalized": "«سُبْحَانَ ذِي الْجَبَرُوتِ، وَالْمَلَكُوتِ، وَالْكِبْرِيَاءِ، وَالْعَظَمَةِ»",
    "note": "أبو داود، ١/ ٢٣٠، برقم ٨٧٣، والنسائي، برقم ١١٣١، وأحمد، برقم ٢٣٩٨٠، وإسناده حسن.",
    "track": {
      "id": 37
    }
  },
  {
    "id": 38,
    "repeat": 1,
    "body": "«سمع الله لمن حمده»",
    "bodyVocalized": "«سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ»",
    "note": "البخاري مع الفتح، ٢/ ٢٨٢، برقم ٧٩٦.",
    "track": {
      "id": 38
    }
  },
  {
    "id": 39,
    "repeat": 1,
    "body": "«ربنا ولك الحمد، حمدا كثيرا طيبا مباركا فيه»",
    "bodyVocalized": "«رَبَّنَا وَلَكَ الْحَمْدُ، حَمْدًا كَثيرًا طَيِّبًا مُبارَكًا فِيهِ»",
    "note": "البخاري مع الفتح، ٢/ ٢٨٤، برقم ٧٩٦.",
    "track": {
      "id": 39
    }
  },
  {
    "id": 40,
    "repeat": 1,
    "body": "«ملء السماوات وملء الأرض، وما بينهما، وملء ما شئت من شيء بعد. أهل الثناء والمجد، أحق ما قال العبد، وكلنا لك عبد. اللهم لا مانع لما أعطيت، ولا معطي لما منعت، ولا ينفع ذا الجد منك الجد»",
    "bodyVocalized": "«مِلْءَ السَّمَاوَاتِ وَمِلْءَ الأَرْضِ، وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيءٍ بَعْدُ. أَهلَ الثَّناءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ. اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الجَدِّ مِنْكَ الجَدُّ»",
    "note": "مسلم، ١/ ٣٤٦، برقم ٤٧٧.",
    "track": {
      "id": 40
    }
  },
  {
    "id": 41,
    "repeat": 3,
    "body": "«سبحان ربي الأعلى»",
    "bodyVocalized": "«سُبْحَانَ رَبِّيَ الأَعْلَى»",
    "note": "أخرجه أهل السنن، وأحمد: أبو داود، برقم ٨٧٠، والترمذي، برقم ٢٦٢، والنسائي، برقم ١٠٠٧، وابن ماجه، برقم ٨٩٧، وأحمد، برقم، ٣٥١٤، وانظر: صحيح الترمذي، ١/ ٨٣.",
    "track": {
      "id": 41
    }
  },
  {
    "id": 42,
    "repeat": 1,
    "body": "«سبحانك اللهم ربنا وبحمدك، اللهم اغفر لي»",
    "bodyVocalized": "«سُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ، اللَّهُمَّ اغْفِرْ لِي»",
    "note": "البخاري، برقم، ٧٩٤، ومسلم، برقم ٤٨٤، وتقدم برقم ٣٤.",
    "track": {
      "id": 42
    }
  },
  {
    "id": 43,
    "repeat": 1,
    "body": "«سبوح، قدوس، رب الملائكة والروح» ",
    "bodyVocalized": "«سُبوحٌ، قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ» ",
    "note": "مسلم، ١/ ٥٣٣، برقم ٤٨٧، وأبو داود، برقم ٨٧٢، وتقدم برقم ٣٥.",
    "track": {
      "id": 43
    }
  },
  {
    "id": 44,
    "repeat": 1,
    "body": "«اللهم لك سجدت وبك آمنت، ولك أسلمت، سجد وجهي للذي خلقه، وصوره، وشق سمعه وبصره، تبارك الله أحسن الخالقين»",
    "bodyVocalized": "«اللَّهُمَّ لَكَ سَجَدْتُ وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، سَجَدَ وَجْهِيَ لِلَّذِي خَلَقَهُ، وَصَوَّرَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، تَبَارَكَ اللَّهُ أَحْسنُ الْخَالِقينَ»",
    "note": "مسلم، ١/ ٥٣٤، برقم ٧٧١، وغيره.",
    "track": {
      "id": 44
    }
  },
  {
    "id": 45,
    "repeat": 1,
    "body": "«سبحان ذي الجبروت، والملكوت، والكبرياء، والعظمة» ",
    "bodyVocalized": "«سُبْحَانَ ذِي الْجَبَرُوتِ، وَالْمَلَكُوتِ، وَالْكِبْرِيَاءِ، وَالْعَظَمَةِ» ",
    "note": "أبو داود، ١/ ٢٣٠، برقم ٨٧٣، والنسائي، برقم ١١٣١، وأحمد، برقم ٢٣٩٨٠، وصححه الألباني في صحيح أبي داود، ١/ ١٦٦، وتقدم تخريجه برقم ٣٧.",
    "track": {
      "id": 45
    }
  },
  {
    "id": 46,
    "repeat": 1,
    "body": "«اللهم اغفر لي ذنبي كله: دقه وجله، وأوله وآخره، وعلانيته وسره»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِي ذَنْبِي كُلَّهُ: دِقَّهُ وَجِلَّهُ، وَأَوَّلَهُ وَآخِرَهُ، وَعَلاَنِيَّتَهُ وَسِرَّهُ»",
    "note": "مسلم، ١/ ٢٣٠، برقم ٤٨٣.",
    "track": {
      "id": 46
    }
  },
  {
    "id": 47,
    "repeat": 1,
    "body": "«اللهم إني أعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وأعوذ بك منك، لا أحصي ثناء عليك، أنت كما أثنيت على نفسك»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ»",
    "note": "مسلم، ١/ ٣٥٢، برقم ٤٨٦.",
    "track": {
      "id": 47
    }
  },
  {
    "id": 48,
    "repeat": 1,
    "body": "«رب اغفر لي، رب اغفر لي»",
    "bodyVocalized": "«رَبِّ اغْفِرْ لِي، رَبِّ اغْفِرْ لِي»",
    "note": "أبو داود، ١/ ٢٣١، برقم ٨٧٤، وابن ماجه، برقم ٨٩٧، وانظر: صحيح ابن ماجه، ١/ ١٤٨.",
    "track": {
      "id": 48
    }
  },
  {
    "id": 49,
    "repeat": 1,
    "body": "«اللهم اغفر لي، وارحمني، واهدني، واجبرني، وعافني، وارزقني، وارفعني»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَاجْبُرْنِي، وَعَافِنِي، وَارْزُقْنِي، وَارْفَعْنِي»",
    "note": "أخرجه أصحاب السنن إلا النسائي: أبو داود، ١/ ٢٣١، برقم ٨٥٠، والترمذي، برقم ٢٨٤، و٢٨٥، وابن ماجه، برقم ٨٩٨، وانظر: صحيح الترمذي، ١/ ٩٠، وصحيح ابن ماجه، ١/ ١٤٨.",
    "track": {
      "id": 49
    }
  },
  {
    "id": 50,
    "repeat": 1,
    "body": "«سجد وجهي للذي خلقه، وشق سمعه وبصره بحوله وقوته، فتبارك الله أحسن الخالقين»",
    "bodyVocalized": "«سَجَدَ وَجْهِيَ لِلَّذِي خَلَقَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ بِحَوْلِهِ وَقُوَّتِهِ، فَتَبارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ»",
    "note": "الترمذي، ٢/ ٤٧٤، برقم ٣٤٢٥، وأحمد، ٦/ ٣٠، برقم ٢٤٠٢٢، والحاكم، وصححه، ووافقه الذهبي، ١/ ٢٢٠ والزيادة له، والآية رقم ١٤ من سورة المؤمنون.",
    "track": {
      "id": 50
    }
  },
  {
    "id": 51,
    "repeat": 1,
    "body": "«اللهم اكتب لي بها عندك أجرا، وضع عني بها وزرا، واجعلها لي عندك ذخرا، وتقبلها مني كما تقبلتها من عبدك داود»",
    "bodyVocalized": "«اللَّهُمَّ اكْتُبْ لِي بِهَا عِنْدَكَ أَجْرًا، وَضَعْ عَنِّي بِهَا وِزْرًا، وَاجْعَلْهَا لِي عِنْدَكَ ذُخْرًا، وَتَقَبَّلْهَا مِنِّي كَمَا تَقَبَّلْتَهَا مِنْ عَبْدِكَ دَاوُدَ»",
    "note": "الترمذي، ٢/ ٤٧٣، برقم ٥٧٩، والحاكم وصححه ووافقه الذهبي، ١/ ٢١٩.",
    "track": {
      "id": 51
    }
  },
  {
    "id": 52,
    "repeat": 1,
    "body": "«التحيات لله، والصلوات، والطيبات، السلام عليك أيها النبي ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين. أشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله»",
    "bodyVocalized": "«التَّحِيَّاتُ لِلَّهِ، وَالصَّلَواتُ، وَالطَّيِّباتُ، السَّلاَمُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلاَمُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسولُهُ»",
    "note": "البخاري مع الفتح، ٢/ ٣١١، برقم ٨٣١، ومسلم، ١/ ٣٠١، برقم ٤٠٢.",
    "track": {
      "id": 52
    }
  },
  {
    "id": 53,
    "repeat": 1,
    "body": "«اللهم صل على محمد، وعلى آل محمد، كما صليت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد»",
    "bodyVocalized": "«اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ»",
    "note": "البخاري مع الفتح، ٦/ ٤٠٨، برقم ٣٣٧٠، ومسلم، برقم ٤٠٦.",
    "track": {
      "id": 53
    }
  },
  {
    "id": 54,
    "repeat": 1,
    "body": "«اللهم صل على محمد وعلى أزواجه وذريته، كما صليت على آل إبراهيم. وبارك على محمد وعلى أزواجه وذريته، كما باركت على آل إبراهيم. إنك حميد مجيد»",
    "bodyVocalized": "«اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى أَزْواجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ. إِنَّكَ حَمِيدٌ مَجِيدٌ»",
    "note": "البخاري مع الفتح، ٦/ ٤٠٧، برقم ٣٣٦٩، ومسلم، ١/ ٣٠٦، برقم ٤٠٧، واللفظ له.",
    "track": {
      "id": 54
    }
  },
  {
    "id": 55,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك من عذاب القبر، ومن عذاب جهنم، ومن فتنة المحيا والممات، ومن شر فتنة المسيح الدجال»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ عَذَابِ جَهَنَّمَ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ»",
    "note": "البخاري، ٢/ ١٠٢، برقم ١٣٧٧، ومسلم، ١/ ٤١٢، برقم ٥٨٨، واللفظ لمسلم.",
    "track": {
      "id": 55
    }
  },
  {
    "id": 56,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك من عذاب القبر، وأعوذ بك من فتنة المسيح الدجال، وأعوذ بك من فتنة المحيا والممات. اللهم إني أعوذ بك من المأثم والمغرم»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَعوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ. اللَّهُمَّ إِنِّي أَعوذُ بِكَ مِنَ الْمَأْثَمِ وَالْمَغْرَمِ»",
    "note": "البخاري، ١/ ٢٠٢، برقم ٨٣٢، ومسلم، ١/ ٤١٢، برقم ٥٨٧.",
    "track": {
      "id": 56
    }
  },
  {
    "id": 57,
    "repeat": 1,
    "body": "«اللهم إني ظلمت نفسي ظلما كثيرا، ولا يغفر الذنوب إلا أنت، فاغفر لي مغفرة من عندك وارحمني، إنك أنت الغفور الرحيم»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظُلْمًا كَثِيرًا، وَلاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ، فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنِي، إِنَّكَ أَنْتَ الغَفورُ الرَّحيمُ»",
    "note": "البخاري، ٨/ ١٦٨، برقم ٨٣٤، ومسلم، ٤/ ٢٠٧٨، برقم ٢٧٠٥.",
    "track": {
      "id": 57
    }
  },
  {
    "id": 58,
    "repeat": 1,
    "body": "«اللهم اغفر لي ما قدمت، وما أخرت، وما أسررت، وما أعلنت، وما أسرفت، وما أنت أعلم به مني. أنت المقدم، وأنت المؤخر لا إله إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ، وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ، وَمَا أَسْرَفْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي. أَنْتَ الْمُقَدِّمُ، وَأَنْتَ الْمُؤَخِّرُ لاَ إِلَهَ إِلاَّ أَنْتَ»",
    "note": "مسلم، ١/ ٥٣٤، برقم ٧٧١.",
    "track": {
      "id": 58
    }
  },
  {
    "id": 59,
    "repeat": 1,
    "body": "«اللهم أعني على ذكرك، وشكرك، وحسن عبادتك»",
    "bodyVocalized": "«اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبادَتِكَ»",
    "note": "أبو داود، ٢/ ٨٦، برقم، ١٥٢٢، والنسائي، ٣/ ٥٣، برقم، ٢٣٠٢، وصححه الألباني في صحيح أبي داود، ١/ ٢٨٤.",
    "track": {
      "id": 59
    }
  },
  {
    "id": 60,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك من البخل، وأعوذ بك من الجبن، وأعوذ بك من أن أرد إلى أرذل العمر، وأعوذ بك من فتنة الدنيا وعذاب القبر»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبُخْلِ، وَأَعوذُ بِكَ مِنَ الْجُبْنِ، وَأَعُوذُ بِكَ مِنْ أَنْ أُرَدَّ إِلَى أَرْذَلِ الْعُمُرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ الْقَبْرِ»",
    "note": "البخاري مع الفتح، ٦/ ٣٥، برقم ٢٨٢٢، ورقم ٦٣٩٠.",
    "track": {
      "id": 60
    }
  },
  {
    "id": 61,
    "repeat": 1,
    "body": "«اللهم إني أسألك الجنة وأعوذ بك من النار»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَأَعُوذُ بِكَ مِنَ النَّارِ»",
    "note": "أبو داود، برقم ٧٩٢، وابن ماجه، برقم ٩١٠، وانظر: صحيح ابن ماجه، ٢/ ٣٢٨.",
    "track": {
      "id": 61
    }
  },
  {
    "id": 62,
    "repeat": 1,
    "body": "«اللهم بعلمك الغيب وقدرتك على الخلق أحيني ما علمت الحياة خيرا لي، وتوفني إذا علمت الوفاة خيرا لي، اللهم إني أسألك خشيتك في الغيب والشهادة، وأسألك كلمة الحق في الرضا والغضب، وأسألك القصد في الغنى والفقر، وأسألك نعيما لا ينفد، وأسألك قرة عين لا تنقطع، وأسألك الرضا بعد القضاء، وأسألك برد العيش بعد الموت، وأسألك لذة النظر إلى وجهك، والشوق إلى لقائك في غير ضراء مضرة، ولا فتنة مضلة، اللهم زينا بزينة الإيمان، واجعلنا هداة مهتدين»",
    "bodyVocalized": "«اللَّهُمَّ بِعِلْمِكَ الغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلقِ أَحْيِنِي مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لِي، وَتَوَفَّنِي إِذَا عَلِمْتَ الْوَفَاةَ خَيْرًا لِي، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَأَسْأَلُكَ كَلِمَةَ الْحَقِّ فِي الرِّضَا وَالْغَضَبِ، وَأَسْأَلُكَ الْقَصْدَ فِي الْغِنَى وَالْفَقْرِ، وَأَسْأَلُكَ نَعِيمًا لاَ يَنْفَدُ، وَأَسْأَلُكَ قُرَّةَ عَيْنٍ لاَ تَنْقَطِعُ، وَأَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَالشَّوْقَ إِلَى لِقائِكَ فِي غَيرِ ضَرَّاءَ مُضِرَّةٍ، وَلاَ فِتْنَةٍ مُضِلَّةٍ، اللَّهُمَّ زَيِّنَا بِزِينَةِ الإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ»",
    "note": "النسائي، ٣/ ٥٤، ٥٥، برقم ١٣٠٤، وأحمد، ٤/ ٣٦٤، برقم، ٢١٦٦٦، وصححه الألباني في صحيح النسائي، ١/ ٢٨١.",
    "track": {
      "id": 62
    }
  },
  {
    "id": 63,
    "repeat": 1,
    "body": "«اللهم إني أسألك يا ألله بأنك الواحد الأحد الصمد الذي لم يلد ولم يولد، ولم يكن له كفوا أحد، أن تغفر لي ذنوبي إنك أنت الغفور الرحيم»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا أَللَّهُ بِأَنَّكَ الْوَاحِدُ الْأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يولَدْ، وَلَمْ يَكنْ لَهُ كُفُوًا أَحَدٌ، أَنْ تَغْفِرَ لِي ذُنُوبِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِّيمُ»",
    "note": "أخرجه النسائي، ٣/ ٥٢، برقم ١٣٠٠ بلفظه، وأحمد، ٤/ ٣٣٨، برقم ١٨٩٧٤، وصححه الألباني في صحيح النسائي، ١/ ٢٨٠.",
    "track": {
      "id": 63
    }
  },
  {
    "id": 64,
    "repeat": 1,
    "body": "«اللهم إني أسألك بأن لك الحمد لا إله إلا أنت وحدك لا شريك لك، المنان، يا بديع السموات والأرض يا ذا الجلال والإكرام، يا حي يا قيوم إني أسألك الجنة وأعوذ بك من النار»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، الْمَنَّانُ، يَا بَدِيعَ السَّمَوَاتِ وَالْأَرْضِ يَا ذَا الْجَلاَلِ وَالْإِكْرَامِ، يَا حَيُّ يَا قَيُّومُ إِنِّي أَسْأَلُكَ الْجَنَّةَ وَأَعُوذُ بِكَ مِنَ النَّارِ»",
    "note": "رواه أهل السنن: أبو داود، برقم ١٤٩٥، والترمذي، برقم ٣٥٤٤، وابن ماجه، برقم ٣٨٥٨، والنسائي، برقم ١٢٩٩، وانظر: صحيح ابن ماجه، ٢/ ٣٢٩.",
    "track": {
      "id": 64
    }
  },
  {
    "id": 65,
    "repeat": 1,
    "body": "«اللهم إني أسألك بأني أشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد» ",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ الْأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ» ",
    "note": "أبو داود، ٢/ ٦٢، برقم ١٤٩٣، والترمذي، ٥/ ٥١٥، برقم ٣٤٧٥، وابن ماجه، ٢/ ١٢٦٧، برقم ٣٨٥٧، والنسائي، برقم ١٣٠٠ بلفظه، وأحمد، برقم ١٨٩٧٤، وصححه الألباني في صحيح النسائي، ١/ ٢٨٠، وانظر: صحيح ابن ماجه، ٢/ ٣٢٩، وصحيح الترمذي، ٣/ ١٦٣.",
    "track": {
      "id": 65
    }
  },
  {
    "id": 66,
    "repeat": 1,
    "body": "«أستغفر الله (ثلاثا) اللهم أنت السلام، ومنك السلام، تباركت يا ذا الجلال والإكرام»",
    "bodyVocalized": "«أَسْتَغْفِرُ اللَّهَ (ثَلاَثًا) اللَّهُمَّ أَنْتَ السَّلاَمُ، وَمِنْكَ السَّلاَمُ، تَبَارَكْتَ يَا ذَا الْجَلاَلِ وَالْإِكْرَامِ»",
    "note": "مسلم، ١/ ٤١٤، رقم ٥٩١.",
    "track": {
      "id": 66
    }
  },
  {
    "id": 67,
    "repeat": 3,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير (ثلاثا)، اللهم لا مانع لما أعطيت، ولا معطي لما منعت، ولا ينفع ذا الجد منك الجد»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (ثلاثًا)، اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الجَدُّ»",
    "note": "البخاري، ١/ ٢٥٥، برقم ٨٤٤، ومسلم، ١/ ٤١٤، برقم ٥٩٣، وما بين المعقوفين زيادة من البخاري، برقم ٦٤٧٣.",
    "track": {
      "id": 67
    }
  },
  {
    "id": 68,
    "repeat": 1,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير. لا حول ولا قوة إلا بالله، لا إله إلا الله، ولا نعبد إلا إياه, له النعمة وله الفضل وله الثناء الحسن، لا إله إلا الله مخلصين له الدين ولو كره الكافرون»",
    "bodyVocalized": "«لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ. لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ، لاَ إِلَهَ إِلاَّ اللَّهُ، وَلاَ نَعْبُدُ إِلاَّ إِيَّاهُ, لَهُ النِّعْمَةُ وَلَهُ الْفَضْلُ وَلَهُ الثَّنَاءُ الْحَسَنُ، لَا إِلَهَ إِلاَّ اللَّهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الكَافِرُونَ»",
    "note": "مسلم، ١/ ٤١٥ برقم ٥٩٤.",
    "track": {
      "id": 68
    }
  },
  {
    "id": 69,
    "repeat": 33,
    "body": "«سبحان الله، والحمد لله، والله أكبر (ثلاثا وثلاثين) لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَاللَّهُ أَكْبَرُ (ثلاثًا وثلاثين) لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "مسلم، ١/ ٤١٨، برقم ٥٩٧، وفيه: «من قال ذلك دبر كل صلاة غفرت خطاياه وإن كانت مثل زبد البحر».",
    "track": {
      "id": 69
    }
  },
  {
    "id": 70,
    "repeat": 1,
    "body": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}",
    "bodyVocalized": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}",
    "note": "أبو داود، ٢/ ٨٦، برقم ١٥٢٣، والترمذي، برقم ٢٩٠٣، والنسائي، ٣/ ٦٨، برقم ١٣٣٥، وانظر: صحيح الترمذي، ٢/ ٨. والسور الثلاث يقال لها: المعوذات. انظر: فتح الباري، ٩/ ٦٢.",
    "track": {
      "id": 70
    }
  },
  {
    "id": 71,
    "repeat": 1,
    "body": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "bodyVocalized": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "note": "من قرأها دبر كل صلاة لم يمنعه من دخول الجنة إلا أن يموت. النسائي في عمل اليوم والليلة، برقم ١٠٠، وابن السني، برقم، ١٢١، وصححه الألباني في صحيح الجامع، ٥/ ٣٣٩، وسلسلة الأحاديث الصحيحة، ٢/ ٦٩٧، برقم ٩٧٢، والآية رقم ٢٥٥ من سورة البقرة.",
    "track": {
      "id": 71
    }
  },
  {
    "id": 72,
    "repeat": 10,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك وله الحمد يحيي ويميت وهو على كل شيء قدير»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيِي وَيُمِيتُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "رواه الترمذي، ٥/ ٥١٥، برقم ٣٤٧٤، وأحمد، ٤/ ٢٢٧، برقم ١٧٩٩٠، وانظر تخريجه في: زاد المعاد ١/ ٣٠٠.",
    "track": {
      "id": 72
    }
  },
  {
    "id": 73,
    "repeat": 1,
    "body": "«اللهم إني أسألك علما نافعا، ورزقا طيبا، وعملا متقبلا»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا»",
    "note": "ابن ماجه، برقم ٩٢٥، والنسائي في عمل اليوم والليلة، برقم ١٠٢، وانظر: صحيح ابن ماجه، ١/ ١٥٢، ومجمع الزوائد ١٠/ ١١١، وسيأتي برقم ٩٥.",
    "track": {
      "id": 73
    }
  },
  {
    "id": 74,
    "repeat": 1,
    "body": "«قال جابر بن عبد الله رضي الله عنهما: كان رسول الله صلى الله عليه وسلم يعلمنا الاستخارة في الأمور كلها كما يعلمنا السورة من القران، يقول: إذا هم أحدكم بالأمر فليركع ركعتين من غير الفريضة، ثم ليقل: اللهم إني أستخيرك بعلمك، وأستقدرك بقدرتك، وأسألك من فضلك العظيم؛ فإنك تقدر ولا أقدر، وتعلم ولا أعلم، وأنت علام الغيوب، اللهم إن كنت تعلم أن هذا الأمر -ويسمي حاجته -خير لي في ديني ومعاشي وعاقبة أمري – أو قال: عاجله واجله -فاقدره لي ويسره لي ثم بارك لي فيه، وإن كنت تعلم أن هذا الأمر شر لي في ديني ومعاشي وعاقبة أمري – أو قال: عاجله وآجله – فاصرفه عني واصرفني عنه واقدر لي الخير حيث كان، ثم أرضني به\nوما ندم من استخار الخالق، وشاور المخلوقين المؤمنين وتثبت في أمره، فقد قال الله سبحانه وتعالى: {وَشاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ} »\n",
    "bodyVocalized": "«قَالَ جَابرُ بْنُ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا: كَانَ رسُولُ اللَّهِ صَلَّى اللهُ عليهِ وسَلم يُعَلِّمُنَا الْاسْتِخَارَةَ فِي الْأُمُورِ كُلِّهَا كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ، يَقُولُ: إِذَا هَمَّ أَحَدُكُمْ بِالْأَمْرِ فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لْيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ بِعِلْمِكَ، وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ العَظِيمِ؛ فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ، وَتَعْلَمُ وَلاَ أَعْلَمُ، وَأَنْتَ عَلاَّمُ الغُيُوبِ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأمْرَ -وَيُسَمِّي حَاجَتَهُ -خَيْرٌ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي – أَوْ قَالَ: عَاجِلِهِ وَآجِلِهِ -فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي ثمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الْأَمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي – أَوْ قَالَ: عَاجِلِهِ وَآجِلِهِ – فَاصْرِفْهُ عَنِّي وَاصْرِفْنِي عَنْهُ وَاقْدُرْ لِيَ الْخَيْرَ حَيْثُ كَانَ، ثُمَّ أَرْضِنِي بِهِ.\nوَمَا نَدِمَ مَنِ اسْتَخَارَ الْخَالِقَ، وَشَاوَرَ الْمَخْلُوقِينَ الْمُؤْمِنِينَ وَتَثَبَّتَ فِي أَمْرِهِ، فَقَدْ قَالَ اللَّهُ سُبحَانَهُ وتَعَالى: {وَشاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ} »",
    "note": "البخاري، ٧/ ١٦٢، برقم ١١٦٢. \nسورة آل عمران، الآية: ١٥٩.",
    "track": {
      "id": 74
    }
  },
  {
    "id": 75,
    "repeat": 1,
    "body": "«الحمد لله وحده، والصلاة والسلام على من لا نبي بعده»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى مَنْ لاَ نَبِيَّ بَعْدَهُ»",
    "note": "عن أنس يرفعه: «لأن أقعد مع قوم يذكرون اللَّه تعالى من صلاة الغداة حتى تطلع الشمس أحبُّ إليَّ من أن أُعتق أربعة من ولد إسماعيل، ولأن أقعد مع قوم يذكرون اللَّه من صلاة العصر إلى أن تغرب الشمس أحبّ إليَّ من أن أعتق أربعة». أبو داود، برقم ٣٦٦٧، وحسنه الألباني، في صحيح أبي داود، ٢/ ٦٩٨.",
    "track": {
      "id": 75
    }
  },
  {
    "id": 76,
    "repeat": 1,
    "body": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "bodyVocalized": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "note": "سورة البقرة، الآية: ٢٥٥. من قالها حين يصبح أُجير من الجن حتى يمسي، ومن قالها حين يمسي أُجير منهم حتى يصبح. أخرجه الحاكم، ١/ ٥٦٢، وصححه الألباني في صحيح الترغيب والترهيب، ١/ ٢٧٣، وعزاه إلى النسائي، والطبراني، وقال: «إسناد الطبراني جيد».",
    "track": {
      "id": 76
    }
  },
  {
    "id": 77,
    "repeat": 3,
    "body": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ} ",
    "bodyVocalized": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}",
    "note": "من قالها ثلاث مرات حين يصبح وحين يمسي كفته من كل شيء. أخرجه أبو داود، ٤/ ٣٢٢، برقم ٥٠٨٢، والترمذي، ٥/ ٥٦٧، برقم ٣٥٧٥، وانظر: صحيح الترمذي، ٣/ ١٨٢.",
    "track": {
      "id": 77
    }
  },
  {
    "id": 78,
    "repeat": 1,
    "body": "«أصبحنا وأصبح الملك لله، والحمد لله، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، رب أسألك خير ما في هذا اليوم وخير ما بعده، وأعوذ بك من شر ما في هذا اليوم وشر ما بعده، رب أعوذ بك من الكسل وسوء الكبر، رب أعوذ بك من عذاب في النار وعذاب في القبر»",
    "bodyVocalized": "«أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيرَ مَا بَعْدَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ»",
    "note": "مسلم، ٤/ ٢٠٨٨، برقم ٢٧٢٣.",
    "track": {
      "id": 78
    }
  },
  {
    "id": 79,
    "repeat": 1,
    "body": "«اللهم بك أصبحنا، وبك أمسينا، وبك نحيا، وبك نموت وإليك النشور»",
    "bodyVocalized": "«اللَّهُمَّ بِكَ أَصْبَحْنَا، وَبِكَ أَمْسَيْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ»",
    "note": "الترمذي، ٥/ ٤٦٦، برقم ٣٣٩١، وانظر: صحيح الترمذي ٣/ ١٤٢.",
    "track": {
      "id": 79
    }
  },
  {
    "id": 80,
    "repeat": 1,
    "body": "«اللهم أنت ربي لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ»",
    "note": "من قالها موقنًا بها حين يمسي، فمات من ليلته دخل الجنة، وكذلك إذا أصبح. أخرجه البخاري، ٧ ١٥٠، برقم ٦٣٠٦.",
    "track": {
      "id": 80
    }
  },
  {
    "id": 81,
    "repeat": 4,
    "body": "«اللهم إني أصبحت أشهدك، وأشهد حملة عرشك، وملائكتك، وجميع خلقك، أنك أنت الله لا إله إلا أنت وحدك لا شريك لك، وأن محمدا عبدك ورسولك»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ، وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتِكَ، وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ»",
    "note": "من قالها حين يصبح، أو يمسي أربع مرات، أعتقه اللَّه من النار. أخرجه أبو داود، ٤/ ٣١٧، برقم ٥٠٧١، والبخاري في الأدب المفرد، برقم ١٢٠١، والنسائي في عمل اليوم والليلة، برقم ٩، وابن السني، برقم ٧٠، وحسّن سماحة الشيخ ابن باز إسناد النسائي، وأبي داود، في تحفة الأخيار، ص٢٣.",
    "track": {
      "id": 81
    }
  },
  {
    "id": 82,
    "repeat": 1,
    "body": "«اللهم ما أصبح بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك، فلك الحمد ولك الشكر»",
    "bodyVocalized": "«اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ»",
    "note": "من قالها حين يصبح فقد أدَّى شكر يومه، ومن قالها حين يمسي فقد أدَّى شكر ليلته. أخرجه أبو داود، ٤/ ٣١٨، برقم ٥٠٧٥، والنسائي في عمل اليوم والليلة، برقم ٧، وابن السني، برقم ٤١، وابن حبان، «موارد» برقم ٢٣٦١، وحسّن ابن باز إسناده في تحفة الأخيار، ص٢٤.",
    "track": {
      "id": 82
    }
  },
  {
    "id": 83,
    "repeat": 3,
    "body": "«اللهم عافني في بدني، اللهم عافني في سمعي، اللهم عافني في بصري، لا إله إلا أنت. اللهم إني أعوذ بك من الكفر، والفقر، وأعوذ بك من عذاب القبر، لا إله إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، لاَ إِلَهَ إِلاَّ أَنْتَ»",
    "note": "أبو داود، ٤/ ٣٢٤، برقم ٥٠٩٢، وأحمد، ٥/ ٤٢، برقم ٢٠٤٣٠، والنسائي في عمل اليوم والليلة، برقم ٢٢، وابن السني، برقم ٦٩، والبخاري في الأدب المفرد، برقم ٧٠١، وحسّن العلامة ابن باز إسناده في تحفة الأخيار، ص٢٦.",
    "track": {
      "id": 83
    }
  },
  {
    "id": 84,
    "repeat": 7,
    "body": "«حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم»",
    "bodyVocalized": "«حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيهِ تَوَكَّلتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ»",
    "note": "من قالها حين يصبح وحين يمسي سبع مرات كفاه اللَّه ما أهمّه من أمر الدنيا والآخرة. أخرجه ابن السني، برقم ٧١ مرفوعًا، وأبو داود موقوفًا، ٤/ ٣٢١، برقم ٥٠٨١، وصحّح إسناده شعيب وعبدالقادر الأرناؤوط. انظر: زاد المعاد ٢/ ٣٧٦.",
    "track": {
      "id": 84
    }
  },
  {
    "id": 85,
    "repeat": 1,
    "body": "«اللهم إني أسألك العفو والعافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية: في ديني ودنياي وأهلي، ومالي، اللهم استر عوراتي، وآمن روعاتي، اللهم احفظني من بين يدي، ومن خلفي، وعن يميني، وعن شمالي، ومن فوقي، وأعوذ بعظمتك أن أغتال من تحتي»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ: فِي دِينِي وَدُنْيَايَ وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي»",
    "note": "أبو داود، برقم ٥٠٧٤، وابن ماجه، برقم ٣٨٧١، وانظر: صحيح ابن ماجه، ٢/ ٣٣٢.",
    "track": {
      "id": 85
    }
  },
  {
    "id": 86,
    "repeat": 1,
    "body": "«اللهم عالم الغيب والشهادة فاطر السموات والأرض، رب كل شيء ومليكه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي، ومن شر الشيطان وشركه، وأن أقترف على نفسي سوءا، أو أجره إلى مسلم»",
    "bodyVocalized": "«اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ»",
    "note": "الترمذي، برقم ٣٣٩٢، وأبو داود، برقم ٥٠٦٧،. وانظر: صحيح الترمذي، ٣/ ١٤٢.",
    "track": {
      "id": 86
    }
  },
  {
    "id": 87,
    "repeat": 3,
    "body": "«بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم»",
    "bodyVocalized": "«بِسْمِ اللَّهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلاَ فِي السّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ»",
    "note": "من قالها ثلاثًا إذا أصبح، وثلاثًا إذا أمسى لم يضره شيء. أخرجه أبو داود، ٤/ ٣٢٣، برقم، ٥٠٨٨، والترمذي، ٥/ ٤٦٥، برقم ٣٣٨٨، وابن ماجه، برقم ٣٨٦٩، وأحمد، برقم ٤٤٦. وانظر: صحيح ابن ماجه، ٢/ ٣٣٢، وحسّن إسناده العلامة ابن باز في تحفة الأخيار، ص٣٩.",
    "track": {
      "id": 87
    }
  },
  {
    "id": 88,
    "repeat": 3,
    "body": "«رضيت بالله ربا، وبالإسلام دينا، وبمحمد صلى الله عليه وسلم نبيا»",
    "bodyVocalized": "«رَضِيتُ بِاللَّهِ رَبًّا، وَبِالْإِسْلاَمِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عليهِ وسَلم نَبِيًّا»",
    "note": "من قالها ثلاثًا حين يصبح وثلاثًا حين يمسي كان حقًا على اللَّه أن يرضيه يوم القيامة. أحمد، ٤/ ٣٣٧، برقم ١٨٩٦٧، والنسائي في عمل اليوم والليلة، برقم ٤، وابن السني، برقم ٦٨، وأبو داود، ٤/ ٣١٨، برقم ١٥٣١، والترمذي، ٥/ ٤٦٥، برقم، ٣٣٨٩، وحسّنه ابن باز في تحفة الأخيار ص٣٩.",
    "track": {
      "id": 88
    }
  },
  {
    "id": 89,
    "repeat": 1,
    "body": "«يا حي يا قيوم برحمتك أستغيث أصلح لي شأني كله ولا تكلني إلى نفسي طرفة عين»",
    "bodyVocalized": "«يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغيثُ أَصْلِحْ لِي شَأْنِيَ كُلَّهُ وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ»",
    "note": "الحاكم وصححه، ووافقه الذهبي، ١/ ٥٤٥، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٣.",
    "track": {
      "id": 89
    }
  },
  {
    "id": 90,
    "repeat": 1,
    "body": "«أصبحنا وأصبح الملك لله رب العالمين، اللهم إني أسألك خير هذا اليوم: فتحه، ونصره، ونوره، وبركته، وهداه، وأعوذ بك من شر ما فيه وشر ما بعده»",
    "bodyVocalized": "«أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ: فَتْحَهُ، وَنَصْرَهُ، وَنورَهُ، وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ»",
    "note": "أبو داود، ٤/ ٣٢٢، برقم ٥٠٨٤، وحسن إسناده شعيب وعبد القادر الأرناؤوط في تحقيق زاد المعاد، ٢/ ٣٧٣.",
    "track": {
      "id": 90
    }
  },
  {
    "id": 91,
    "repeat": 1,
    "body": "«أصبحنا على فطرة الإسلام، وعلى كلمة الإخلاص، وعلى دين نبينا محمد صلى الله عليه وسلم، وعلى ملة أبينا إبراهيم، حنيفا مسلما وما كان من المشركين»",
    "bodyVocalized": "«أَصْبَحْنا عَلَى فِطْرَةِ الْإِسْلاَمِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عليهِ وسَلم، وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشرِكِينَ»",
    "note": "أحمد، ٣/ ٤٠٦، و٤٠٧، برقم ١٥٣٦٠، ورقم ١٥٥٦٣، وابن السني في عمل اليوم والليلة، برقم ٣٤، وانظر: صحيح الجامع، ٤/ ٢٠٩.",
    "track": {
      "id": 91
    }
  },
  {
    "id": 92,
    "repeat": 100,
    "body": "«سبحان الله وبحمده»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ وَبِحَمْدِهِ»",
    "note": "من قالها مائة مرة حين يصبح وحين يمسي لم يأت أحد يوم القيامة بأفضل مما جاء به إلا أحد قال مثل ما قال أو زاد عليه. مسلم، ٤/ ٢٠٧١ برقم ٢٦٩٢.",
    "track": {
      "id": 92
    }
  },
  {
    "id": 93,
    "repeat": 10,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "النسائي في عمل اليوم والليلة، برقم ٢٤، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٢، وتحفة الأخيار لابن باز، ص٤٤، وانظر فضلها في: ص١٤٦، حديث، رقم ٢٥٥. ٢- أبو داود، برقم ٥٠٧٧، وابن ماجه، برقم ٣٧٩٨، وأحمد، برقم ٨٧١٩، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٠، وصحيح أبي داود، ٣/ ٩٥٧، وصحيح ابن ماجه، ٢/ ٣٣١، وزاد المعاد، ٢/ ٣٧٧.",
    "track": {
      "id": 93
    }
  },
  {
    "id": 94,
    "repeat": 100,
    "body": "«لا إله إلا الله، وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "من قالها مائة مرة في يوم كانت له عدل عشر رقاب، وكُتِبَ له مائة حسنة، ومُحيت عنه مائة سيئة، وكانت له حرزًا من الشيطان يومه ذلك حتى يمسي، ولم يأت أحد بأفضل مما جاء به إلا أحد عمل أكثر من ذلك. البخاري، ٤/ ٩٥، برقم ٣٢٩٣، ومسلم، ٤/ ٢٠٧١، برقم ٢٦٩١.",
    "track": {
      "id": 94
    }
  },
  {
    "id": 95,
    "repeat": 3,
    "body": "«سبحان الله وبحمده: عدد خلقه، ورضا نفسه، وزنة عرشه، ومداد كلماته»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ»",
    "note": "مسلم، ٤/ ٢٠٩٠، برقم ٢٧٢٦.",
    "track": {
      "id": 95
    }
  },
  {
    "id": 96,
    "repeat": 1,
    "body": "«اللهم إني أسألك علما نافعا، ورزقا طيبا، وعملا متقبلا»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا»",
    "note": "أخرجه ابن السني في عمل اليوم والليلة، برقم ٥٤، وابن ماجه، برقم ٩٢٥، وحسّن إسناده عبد القادر وشعيب الأرناؤوط في تحقيق زاد المعاد، ٢/ ٣٧٥، وتقدم برقم ٧٣.",
    "track": {
      "id": 96
    }
  },
  {
    "id": 97,
    "repeat": 100,
    "body": "«أستغفر الله وأتوب إليه»",
    "bodyVocalized": "«أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ»",
    "note": "البخاري مع الفتح، ١١/ ١٠١، برقم ٦٣٠٧، ومسلم، / ٢٠٧٥، برقم ٢٧٠٢.",
    "track": {
      "id": 97
    }
  },
  {
    "id": 98,
    "repeat": 10,
    "body": "«اللهم صل وسلم على نبينا محمد»",
    "bodyVocalized": "«اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبَيِّنَا مُحَمَّدٍ»",
    "note": "«من صلّى عليَّ حين يصبح عشرًا، وحين يمسي عشرًا، أدركته شفاعتي يوم القيامة» أخرجه الطبراني بإسنادين: أحدهما جيد، انظر: مجمع الزوائد، ١٠/ ١٢٠، وصحيح الترغيب والترهيب، ١/ ٢٧٣.",
    "track": {
      "id": 98
    }
  },
  {
    "id": 99,
    "repeat": 1,
    "body": "«الحمد لله وحده، والصلاة والسلام على من لا نبي بعده»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى مَنْ لاَ نَبِيَّ بَعْدَهُ»",
    "note": "عن أنس يرفعه: «لأن أقعد مع قوم يذكرون اللَّه تعالى من صلاة الغداة حتى تطلع الشمس أحبُّ إليَّ من أن أُعتق أربعة من ولد إسماعيل، ولأن أقعد مع قوم يذكرون اللَّه من صلاة العصر إلى أن تغرب الشمس أحبّ إليَّ من أن أعتق أربعة». أبو داود، برقم ٣٦٦٧، وحسنه الألباني، في صحيح أبي داود، ٢/ ٦٩٨.",
    "track": {
      "id": 99
    }
  },
  {
    "id": 100,
    "repeat": 1,
    "body": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "bodyVocalized": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "note": "سورة البقرة، الآية: ٢٥٥. من قالها حين يصبح أُجير من الجن حتى يمسي، ومن قالها حين يمسي أُجير منهم حتى يصبح. أخرجه الحاكم، ١/ ٥٦٢، وصححه الألباني في صحيح الترغيب والترهيب، ١/ ٢٧٣، وعزاه إلى النسائي، والطبراني، وقال: «إسناد الطبراني جيد».",
    "track": {
      "id": 100
    }
  },
  {
    "id": 101,
    "repeat": 3,
    "body": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}",
    "bodyVocalized": "بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}",
    "note": "من قالها ثلاث مرات حين يصبح وحين يمسي كفته من كل شيء. أخرجه أبو داود، ٤/ ٣٢٢، برقم ٥٠٨٢، والترمذي، ٥/ ٥٦٧، برقم ٣٥٧٥، وانظر: صحيح الترمذي، ٣/ ١٨٢.",
    "track": {
      "id": 101
    }
  },
  {
    "id": 102,
    "repeat": 1,
    "body": "«أمسينا وأمسى الملك لله، والحمد لله، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، رب أسألك خير ما في هذه الليلة وخير ما بعدها، وأعوذ بك من شر ما في هذه الليلة وشر ما بعدها، رب أعوذ بك من الكسل وسوء الكبر، رب أعوذ بك من عذاب في النار وعذاب في القبر»",
    "bodyVocalized": "«أَمْسَينَا وَأَمْسَى الْمُلْكُ لِلَّهِ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذَه الليْلَةِ وَخَيرَ مَا بَعْدَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذَه الليْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ»",
    "note": "مسلم، ٤/ ٢٠٨٨، برقم ٢٧٢٣.",
    "track": {
      "id": 102
    }
  },
  {
    "id": 103,
    "repeat": 1,
    "body": "«اللهم بك أمسينا، وبك أصبحنا، وبك نحيا، وبك نموت وإليك المصير»",
    "bodyVocalized": "«اللَّهُمَّ بِكَ أَمْسَيْنَا، وَبِكَ أَصْبَحْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ وَإِلَيْكَ المَصِير»",
    "note": "الترمذي، ٥/ ٤٦٦، برقم ٣٣٩١، وانظر: صحيح الترمذي ٣/ ١٤٢.",
    "track": {
      "id": 103
    }
  },
  {
    "id": 104,
    "repeat": 1,
    "body": "«اللهم أنت ربي لا إله إلا أنت، خلقتني وأنا عبدك، وأنا على عهدك ووعدك ما استطعت، أعوذ بك من شر ما صنعت، أبوء لك بنعمتك علي، وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ»",
    "note": "من قالها موقنًا بها حين يمسي، فمات من ليلته دخل الجنة، وكذلك إذا أصبح. أخرجه البخاري، ٧/ ١٥٠، برقم ٦٣٠٦.",
    "track": {
      "id": 104
    }
  },
  {
    "id": 105,
    "repeat": 4,
    "body": "«اللهم إني أمسيت أشهدك، وأشهد حملة عرشك، وملائكتك، وجميع خلقك، أنك أنت الله لا إله إلا أنت وحدك لا شريك لك، وأن محمدا عبدك ورسولك»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَمْسَيْتُ أُشْهِدُكَ، وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتِكَ، وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ»",
    "note": "من قالها حين يصبح، أو يمسي أربع مرات، أعتقه اللَّه من النار. أخرجه أبو داود، ٤/ ٣١٧، برقم ٥٠٧١، والبخاري في الأدب المفرد، برقم ١٢٠١، والنسائي في عمل اليوم والليلة، برقم ٩، وابن السني، برقم ٧٠، وحسّن سماحة الشيخ ابن باز إسناد النسائي، وأبي داود، في تحفة الأخيار، ص٢٣.",
    "track": {
      "id": 105
    }
  },
  {
    "id": 106,
    "repeat": 1,
    "body": "«اللهم ما أمسى بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك، فلك الحمد ولك الشكر»",
    "bodyVocalized": "«اللَّهُمَّ مَا أَمْسَى بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ»",
    "note": "من قالها حين يصبح فقد أدَّى شكر يومه، ومن قالها حين يمسي فقد أدَّى شكر ليلته. أخرجه أبو داود، ٤/ ٣١٨، برقم ٥٠٧٥، والنسائي في عمل اليوم والليلة، برقم ٧، وابن السني، برقم ٤١، وابن حبان، «موارد» برقم ٢٣٦١، وحسّن ابن باز إسناده في تحفة الأخيار، ص٢٤.",
    "track": {
      "id": 106
    }
  },
  {
    "id": 107,
    "repeat": 3,
    "body": "«اللهم عافني في بدني، اللهم عافني في سمعي، اللهم عافني في بصري، لا إله إلا أنت. اللهم إني أعوذ بك من الكفر، والفقر، وأعوذ بك من عذاب القبر، لا إله إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، لاَ إِلَهَ إِلاَّ أَنْتَ»",
    "note": "أبو داود، ٤/ ٣٢٤، برقم ٥٠٩٢، وأحمد، ٥/ ٤٢، برقم ٢٠٤٣٠، والنسائي في عمل اليوم والليلة، برقم ٢٢، وابن السني، برقم ٦٩، والبخاري في الأدب المفرد، برقم ٧٠١، وحسّن العلامة ابن باز إسناده في تحفة الأخيار، ص٢٦.",
    "track": {
      "id": 107
    }
  },
  {
    "id": 108,
    "repeat": 7,
    "body": "«حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم»",
    "bodyVocalized": "«حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيهِ تَوَكَّلتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ»",
    "note": "من قالها حين يصبح وحين يمسي سبع مرات كفاه اللَّه ما أهمّه من أمر الدنيا والآخرة. أخرجه ابن السني، برقم ٧١ مرفوعًا، وأبو داود موقوفًا، ٤/ ٣٢١، برقم ٥٠٨١، وصحّح إسناده شعيب وعبدالقادر الأرناؤوط. انظر: زاد المعاد ٢/ ٣٧٦.",
    "track": {
      "id": 108
    }
  },
  {
    "id": 109,
    "repeat": 1,
    "body": "«اللهم إني أسألك العفو والعافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية: في ديني ودنياي وأهلي، ومالي، اللهم استر عوراتي، وآمن روعاتي، اللهم احفظني من بين يدي، ومن خلفي، وعن يميني، وعن شمالي، ومن فوقي، وأعوذ بعظمتك أن أغتال من تحتي»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ: فِي دِينِي وَدُنْيَايَ وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي»",
    "note": "أبو داود، برقم ٥٠٧٤، وابن ماجه، برقم ٣٨٧١، وانظر: صحيح ابن ماجه، ٢/ ٣٣٢.",
    "track": {
      "id": 109
    }
  },
  {
    "id": 110,
    "repeat": 1,
    "body": "«اللهم عالم الغيب والشهادة فاطر السموات والأرض، رب كل شيء ومليكه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي، ومن شر الشيطان وشركه، وأن أقترف على نفسي سوءا، أو أجره إلى مسلم»",
    "bodyVocalized": "«اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ»",
    "note": "الترمذي، برقم ٣٣٩٢، وأبو داود، برقم ٥٠٦٧،. وانظر: صحيح الترمذي، ٣/ ١٤٢.",
    "track": {
      "id": 110
    }
  },
  {
    "id": 111,
    "repeat": 3,
    "body": "«بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم»",
    "bodyVocalized": "«بِسْمِ اللَّهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلاَ فِي السّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ»",
    "note": "من قالها ثلاثًا إذا أصبح، وثلاثًا إذا أمسى لم يضره شيء. أخرجه أبو داود، ٤/ ٣٢٣، برقم، ٥٠٨٨، والترمذي، ٥/ ٤٦٥، برقم ٣٣٨٨، وابن ماجه، برقم ٣٨٦٩، وأحمد، برقم ٤٤٦. وانظر: صحيح ابن ماجه، ٢/ ٣٣٢، وحسّن إسناده العلامة ابن باز في تحفة الأخيار، ص٣٩.",
    "track": {
      "id": 111
    }
  },
  {
    "id": 112,
    "repeat": 3,
    "body": "«رضيت بالله ربا، وبالإسلام دينا، وبمحمد صلى الله عليه وسلم نبيا»",
    "bodyVocalized": "«رَضِيتُ بِاللَّهِ رَبًّا، وَبِالْإِسْلاَمِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عليهِ وسَلم نَبِيًّا»",
    "note": "من قالها ثلاثًا حين يصبح وثلاثًا حين يمسي كان حقًا على اللَّه أن يرضيه يوم القيامة. أحمد، ٤/ ٣٣٧، برقم ١٨٩٦٧، والنسائي في عمل اليوم والليلة، برقم ٤، وابن السني، برقم ٦٨، وأبو داود، ٤/ ٣١٨، برقم ١٥٣١، والترمذي، ٥/ ٤٦٥، برقم، ٣٣٨٩، وحسّنه ابن باز في تحفة الأخيار ص٣٩.",
    "track": {
      "id": 112
    }
  },
  {
    "id": 113,
    "repeat": 1,
    "body": "«يا حي يا قيوم برحمتك أستغيث أصلح لي شأني كله ولا تكلني إلى نفسي طرفة عين»",
    "bodyVocalized": "«يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغيثُ أَصْلِحْ لِي شَأْنِيَ كُلَّهُ وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ»",
    "note": "الحاكم وصححه، ووافقه الذهبي، ١/ ٥٤٥، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٣.",
    "track": {
      "id": 113
    }
  },
  {
    "id": 114,
    "repeat": 1,
    "body": "«أمسينا وأمسى الملك لله رب العالمين، اللهم إني أسألك خير هذه الليلة: فتحها، ونصرها، ونورها، وبركتها، وهداها، وأعوذ بك من شر ما فيها وشر ما بعدها»",
    "bodyVocalized": "«أَمْسَيْنَا وَأَمْسَى الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَهِ الليْلَة: فَتْحَهَا، وَنَصْرَهَا، وَنورَهَا، وَبَرَكَتَهَا، وَهُدَاهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِا وَشَرِّ مَا بَعْدَهَا»",
    "note": "أبو داود، ٤/ ٣٢٢، برقم ٥٠٨٤، وحسن إسناده شعيب وعبد القادر الأرناؤوط في تحقيق زاد المعاد، ٢/ ٣٧٣.",
    "track": {
      "id": 114
    }
  },
  {
    "id": 115,
    "repeat": 1,
    "body": "«أمسينا على فطرة الإسلام، وعلى كلمة الإخلاص، وعلى دين نبينا محمد صلى الله عليه وسلم، وعلى ملة أبينا إبراهيم، حنيفا مسلما وما كان من المشركين»",
    "bodyVocalized": "«أَمْسَيْنَا عَلَى فِطْرَةِ الْإِسْلاَمِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عليهِ وسَلم، وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشرِكِينَ»",
    "note": "أحمد، ٣/ ٤٠٦، و٤٠٧، برقم ١٥٣٦٠، ورقم ١٥٥٦٣، وابن السني في عمل اليوم والليلة، برقم ٣٤، وانظر: صحيح الجامع، ٤/ ٢٠٩.",
    "track": {
      "id": 115
    }
  },
  {
    "id": 116,
    "repeat": 100,
    "body": "«سبحان الله وبحمده»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ وَبِحَمْدِهِ»",
    "note": "من قالها مائة مرة حين يصبح وحين يمسي لم يأت أحد يوم القيامة بأفضل مما جاء به إلا أحد قال مثل ما قال أو زاد عليه. مسلم، ٤/ ٢٠٧١ برقم ٢٦٩٢.",
    "track": {
      "id": 116
    }
  },
  {
    "id": 117,
    "repeat": 10,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "النسائي في عمل اليوم والليلة، برقم ٢٤، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٢، وتحفة الأخيار لابن باز، ص٤٤، وانظر فضلها في: ص١٤٦، حديث، رقم ٢٥٥. ٢- أبو داود، برقم ٥٠٧٧، وابن ماجه، برقم ٣٧٩٨، وأحمد، برقم ٨٧١٩، وانظر: صحيح الترغيب والترهيب، ١/ ٢٧٠، وصحيح أبي داود، ٣/ ٩٥٧، وصحيح ابن ماجه، ٢/ ٣٣١، وزاد المعاد، ٢/ ٣٧٧.",
    "track": {
      "id": 117
    }
  },
  {
    "id": 118,
    "repeat": 100,
    "body": "«أستغفر الله وأتوب إليه»",
    "bodyVocalized": "«أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ»",
    "note": "البخاري مع الفتح، ١١/ ١٠١، برقم ٦٣٠٧، ومسلم، / ٢٠٧٥، برقم ٢٧٠٢.",
    "track": {
      "id": 118
    }
  },
  {
    "id": 119,
    "repeat": 3,
    "body": "«أعوذ بكلمات الله التامات من شر ما خلق»",
    "bodyVocalized": "«أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ»",
    "note": "من قالها حين يمسي ثلاث مرات لم تضرّه حُمَة تلك الليلة، أخرجه أحمد، ٢/ ٢٩٠، برقم ٧٨٩٨، والنسائي في عمل اليوم والليلة، برقم ٥٩٠، وابن السني، برقم ٦٨، وانظر: صحيح الترمذي، ٣/ ١٨٧، وصحيح ابن ماجه، ٢/ ٢٦٦، وتحفة الأخيار لابن باز، ص٤٥.",
    "track": {
      "id": 119
    }
  },
  {
    "id": 120,
    "repeat": 10,
    "body": "«اللهم صل وسلم على نبينا محمد»",
    "bodyVocalized": "«اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبَيِّنَا مُحَمَّدٍ»",
    "note": "«من صلّى عليَّ حين يصبح عشرًا، وحين يمسي عشرًا، أدركته شفاعتي يوم القيامة» أخرجه الطبراني بإسنادين: أحدهما جيد، انظر: مجمع الزوائد، ١٠/ ١٢٠، وصحيح الترغيب والترهيب، ١/ ٢٧٣.",
    "track": {
      "id": 120
    }
  },
  {
    "id": 121,
    "repeat": 3,
    "body": "«يجمع كفيه ثم ينفث فيهما فيقرأ فيهما: بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}\n\nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}\n\nثم يمسح بهما ما استطاع من جسده يبدأ بهما على رأسه ووجهه وما أقبل من جسده»",
    "bodyVocalized": "«يَجْمَعُ كَفَّيْهِ ثُمَّ يَنْفُثُ فِيهِمَا فَيَقْرَأُ فِيهِمَا: بِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ هُوَ اللَّهُ أَحَدٌ • اللَّهُ الصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ}. \nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ}. \nبِسْمِ اللهِ الرَّحمَنِ الرّحِيم {قُلْ أَعُوذُ بِرَبِّ النَّاسِ • مَلِكِ النَّاسِ • إِلَهِ النَّاسِ • مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ • الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ • مِنَ الْجِنَّةِ وَ النَّاسِ}\nثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ وَمَا أَقبَلَ مِنْ جَسَدِهِ»",
    "note": "البخاري مع الفتح، ٩/ ٦٢، برقم ٥٠١٧، ومسلم، برقم ٢١٩٢.",
    "track": {
      "id": 121
    }
  },
  {
    "id": 122,
    "repeat": 1,
    "body": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "bodyVocalized": "{اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ}",
    "note": "سورة البقرة، الاية: ٢٥٥، من قرأها إذا أوى إلى فراشه فإنه لن يزال عليه من اللَّه حافظ ولا يقربه شيطان حتى يصبح، البخاري مع الفتح، ٤/ ٤٨٧، برقم ٢٣١١.",
    "track": {
      "id": 122
    }
  },
  {
    "id": 123,
    "repeat": 1,
    "body": "{آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ • لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ}",
    "bodyVocalized": "{آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ • لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِن نَّسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِن قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ أَنتَ مَوْلاَنَا فَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ}",
    "note": "من قرأهما في ليلة كفتاه، البخاري مع الفتح، ٩/ ٩٤، برقم ٤٠٠٨، ومسلم، ١/ ٥٥٤، برقم ٨٠٧، والآيتان من سورة البقرة، ٢٨٥-٢٨٦.",
    "track": {
      "id": 123
    }
  },
  {
    "id": 124,
    "repeat": 1,
    "body": "«باسمك ربي وضعت جنبي، وبك أرفعه، فإن أمسكت نفسي فارحمها، وإن أرسلتها فاحفظها، بما تحفظ به عبادك الصالحين»",
    "bodyVocalized": "«بِاسْمِكَ رَبِّي وَضَعْتُ جَنْبِي، وَبِكَ أَرْفَعُهُ، فَإِن أَمْسَكْتَ نَفْسِي فارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا، بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ»",
    "note": "«إذا قام أحدكم من فراشه ثم رجع إليه فلينفضه بصَنِفَةِ إزاره ثلاث مرات، وليُسمِّ اللَّه؛ فإنه لا يدري ما خلفه عليه بعده، وإذا اضطجع فليقل:..» الحديث، [ومعنى بصَنِفة إزاره: طَرَفه مِمَّا يَلِي طُرَّته]. النهاية في غريب الحديث والأثر (صنف).\nالبخاري مع الفتح، ١١/ ١٢٦، برقم ٦٣٢٠. ومسلم، ٤/ ٢٠٨٤، برقم ٢٧١٤.",
    "track": {
      "id": 124
    }
  },
  {
    "id": 125,
    "repeat": 1,
    "body": "«اللهم إنك خلقت نفسي وأنت توفاها، لك مماتها ومحياها، إن أحييتها فاحفظها، وإن أمتها فاغفر لها. اللهم إني أسألك العافية»",
    "bodyVocalized": "«اللَّهُمَّ إِنَّكَ خَلَقْتَ نَفْسِي وَأَنْتَ تَوَفَّاهَا، لَكَ مَمَاتُهَا وَمَحْياهَا، إِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أَمَتَّهَا فَاغْفِرْ لَهَا. اللَّهُمَّ إِنِّي أَسْأَلُكَ العَافِيَةَ»",
    "note": "أخرجه مسلم، ٤/ ٢٠٨٣، برقم ٢٧١٢، وأحمد بلفظه، ٢/ ٧٩، برقم ٥٥٠٢.",
    "track": {
      "id": 125
    }
  },
  {
    "id": 126,
    "repeat": 3,
    "body": "«اللهم قني عذابك يوم تبعث عبادك»",
    "bodyVocalized": "«اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ»",
    "note": "«كان صَلَّى اللهُ عليهِ وسَلم إذا أراد أن يرقد وضع يده اليمنى تحت خدِّه، ثم يقول:...» الحديث.\nأبو داود بلفظه، ٤/ ٣١١، برقم ٥٠٤٥، والترمذي، برقم ٣٣٩٨، وانظر: صحيح الترمذي، ٣/ ١٤٣، وصحيح أبي داود، ٣/ ٢٤٠.",
    "track": {
      "id": 126
    }
  },
  {
    "id": 127,
    "repeat": 1,
    "body": "«باسمك اللهم أموت وأحيا»",
    "bodyVocalized": "«بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا»",
    "note": "البخاري مع الفتح، ١١/ ١١٣، برقم ٦٣٢٤، ومسلم، ٤/ ٢٠٨٣، برقم ٢٧١١.",
    "track": {
      "id": 127
    }
  },
  {
    "id": 128,
    "repeat": 33,
    "body": "«سبحان الله (ثلاثا وثلاثين) والحمد لله (ثلاثا وثلاثين) والله أكبر (أربعا وثلاثين)»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ (ثلاثًا وثلاثين) وَالْحَمْدُ لِلَّهِ (ثلاثًا وثلاثين) وَاللَّهُ أَكْبَرُ (أربعًا وثلاثينَ)»",
    "note": "من قال ذلك عندما يأوي إلى فراشه كان خيرًا له من خادم. البخاري مع الفتح، ٧/ ٧١، برقم ٣٧٠٥، ومسلم، ٤/ ٢٠٩١، برقم ٢٧٢٦.",
    "track": {
      "id": 128
    }
  },
  {
    "id": 129,
    "repeat": 1,
    "body": "«اللهم رب السموات السبع ورب الأرض، ورب العرش العظيم، ربنا ورب كل شيء، فالق الحب والنوى، ومنزل التوراة والإنجيل، والفرقان، أعوذ بك من شر كل شيء أنت آخذ بناصيته. اللهم أنت الأول فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اقض عنا الدين وأغننا من الفقر»",
    "bodyVocalized": "«اللَّهُمَّ رَبَّ السَّمَوَاتِ السَّبْعِ وَرَبَّ الأَرْضِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَالْإِنْجِيلِ، وَالْفُرْقَانِ، أَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ. اللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ»",
    "note": "مسلم، ٤/ ٢٠٨٤، برقم ٢٧١٣.",
    "track": {
      "id": 129
    }
  },
  {
    "id": 130,
    "repeat": 1,
    "body": "«الحمد لله الذي أطعمنا وسقانا، وكفانا، وآوانا، فكم ممن لا كافي له ولا مؤوي»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا، وَكَفَانَا، وَآوَانَا، فَكَمْ مِمَّنْ لاَ كَافِيَ لَهُ وَلاَ مُؤْوِيَ»",
    "note": "مسلم، ٤/ ٢٠٨٥، برقم ٢٧١٥.",
    "track": {
      "id": 130
    }
  },
  {
    "id": 131,
    "repeat": 1,
    "body": "«اللهم عالم الغيب والشهادة فاطر السموات والأرض، رب كل شيء ومليكه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي، ومن شر الشيطان وشركه، وأن أقترف على نفسي سوءا، أو أجره إلى مسلم»",
    "bodyVocalized": "«اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ»",
    "note": "أبو داود، ٤/ ٣١٧، برقم ٥٠٦٧، والترمذي، برقم ٣٦٢٩، وانظر: صحيح الترمذي ٣/ ١٤٢.",
    "track": {
      "id": 131
    }
  },
  {
    "id": 132,
    "repeat": 1,
    "body": "«يقرأ {الم} تنزيل السجدة، وتبارك الذي بيده الملك»",
    "bodyVocalized": "«يَقْرَأُ {الم} تَنْزِيلَ السَّجْدَةِ، وَتَبَارَكَ الَّذي بِيَدِهِ الْمُلْكُ»",
    "note": "الترمذي، برقم ٣٤٠٤، والنسائي في عمل اليوم والليلة، برقم ٧٠٧، وانظر: صحيح الجامع ٤/ ٢٥٥.",
    "track": {
      "id": 132
    }
  },
  {
    "id": 133,
    "repeat": 1,
    "body": "«اللهم أسلمت نفسي إليك، وفوضت أمري إليك، ووجهت وجهي إليك، وألجأت ظهري إليك، رغبة ورهبة إليك، لا ملجأ ولا منجا منك إلا إليك، آمنت بكتابك الذي أنزلت، وبنبيك الذي أرسلت»",
    "bodyVocalized": "«اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلاَّ إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ، وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ»",
    "note": "«إذا أخذت مضجعك فتوضأ وضوءك للصلاة، ثم اضطجع على شقك الأيمن، ثم قل:...» الحديث.\nقال صَلَّى اللهُ عليهِ وسَلم لمن قال ذلك: «فإن مُتَّ مُتَّ على الفطرة». البخاري مع الفتح، ١١/ ١١٣، برقم ٦٣١٣، ومسلم، ٤، ٢٠٨١، برقم ٢٧١٠.",
    "track": {
      "id": 133
    }
  },
  {
    "id": 134,
    "repeat": 1,
    "body": "«لا إله إلا الله الواحد القهار، رب السموات والأرض وما بينهما العزيز الغفار»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ الْوَاحِدُ الْقَهّارُ، رَبُّ السَّمَوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزيزُ الْغَفَّارُ»",
    "note": "يقول ذلك إذا تقلب من جنب إلى جنب في الليل. أخرجه الحاكم، وصححه ووافقه الذهبي، ١/ ٥٤٠، والنسائي في عمل اليوم والليلة، برقم ٢٠٢، وابن السني، برقم ٧٥٧، وانظر: صحيح الجامع ٤/ ٢١٣.",
    "track": {
      "id": 134
    }
  },
  {
    "id": 135,
    "repeat": 1,
    "body": "«أعوذ بكلمات الله التامات من غضبه وعقابه، وشر عباده، ومن همزات الشياطين وأن يحضرون»",
    "bodyVocalized": "«أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ غَضَبِهِ وَعِقَابِهِ، وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّياطِينِ وَأَنْ يَحْضُرُونِ»",
    "note": "أبو داود، ٤/ ١٢، برقم ٣٨٩٣، والترمذي، برقم ٣٥٢٨، وانظر: صحيح الترمذي، ٣/ ١٧١.",
    "track": {
      "id": 135
    }
  },
  {
    "id": 136,
    "repeat": 3,
    "body": "«ينفث عن يساره»",
    "bodyVocalized": "«يَنْفُثُ عَنْ يَسَارِهِ»",
    "note": "مسلم، ٤/ ١٧٧٢، برقم ٢٢٦١.",
    "track": {
      "id": 136
    }
  },
  {
    "id": 137,
    "repeat": 3,
    "body": "«يستعيذ بالله من الشيطان ومن شر ما رأى»",
    "bodyVocalized": "«يَسْتَعِيذُ بِاللَّهِ مِنَ الشَّيطَانِ وَمِنْ شَرِّ مَا رَأَى»",
    "note": "مسلم، ٤/ ١٧٧٢، ١٧٧٣، برقم ٢٢٦١، ورقم ٢٢٦٢.",
    "track": {
      "id": 137
    }
  },
  {
    "id": 138,
    "repeat": 1,
    "body": "«لا يحدث بها أحدا»",
    "bodyVocalized": "«لاَ يُحَدِّثْ بِهَا أَحَدًا»",
    "note": "مسلم، ٤/ ١٧٧٢، برقم ٢٢٦١، ورقم ٢٢٦٣.",
    "track": {
      "id": 138
    }
  },
  {
    "id": 139,
    "repeat": 1,
    "body": "«يتحول عن جنبه الذي كان عليه»",
    "bodyVocalized": "«يَتَحَوَّلُ عَنْ جَنْبِهِ الَّذِي كَانَ عَلَيْهِ»",
    "note": "مسلم، ٤/ ١٧٧٣، برقم ٢٢٦١.",
    "track": {
      "id": 139
    }
  },
  {
    "id": 140,
    "repeat": 1,
    "body": "«يقوم يصلي إن أراد ذلك»",
    "bodyVocalized": "«يَقُومُ يُصَلِّي إِنْ أَرَادَ ذَلِكَ»",
    "note": "مسلم، ٤/ ١٧٧٣، برقم ٢٢٦٣.",
    "track": {
      "id": 140
    }
  },
  {
    "id": 141,
    "repeat": 1,
    "body": "«اللهم اهدني فيمن هديت، وعافني فيمن عافيت، وتولني فيمن توليت، وبارك لي فيما أعطيت، وقني شر ما قضيت؛ فإنك تقضي ولا يقضى عليك، إنه لا يذل من واليت، [ولا يعز من عاديت]، تباركت ربنا وتعاليت»",
    "bodyVocalized": "«اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ؛ فَإِنَّكَ تَقْضِي وَلاَ يُقْضَى عَلَيْكَ، إِنَّهُ لاَ يَذِلُّ مَنْ وَالَيْتَ، [وَلاَ يَعِزُّ مَنْ عَادَيْتَ]، تَبارَكْتَ رَبَّنا وَتَعَالَيْتَ»",
    "note": "أخرجه أصحاب السنن الأربعة، وأحمد، والدارمي، والبيهقي: أبو داود، برقم ١٤٢٥، والترمذي، برقم ٤٦٤، والنسائي، برقم ١٧٤٤، وابن ماجه، برقم ١١٧٨، وأحمد، برقم ١٧١٨، والدارمي، برقم ١٥٩٢، والحاكم، ٣/ ١٧٢، والبيهقي، ٢/ ٢٠٩، وما بين المعقوفين للبيهقي، وانظر: صحيح الترمذي، ١/ ١٤٤، وصحيح ابن ماجه، ١/ ١٩٤، وإرواء الغليل للألباني، ٢/ ١٧٢.",
    "track": {
      "id": 141
    }
  },
  {
    "id": 142,
    "repeat": 1,
    "body": "«اللهم إني أعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وأعوذ بك منك، لا أحصي ثناء عليك، أنت كما أثنيت على نفسك»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ»",
    "note": "أخرجه أصحاب السنن الأربعة، وأحمد: أبو داود، برقم ١٤٢٧، والترمذي، برقم ٣٥٦٦، والنسائي، برقم ١٧٤٦، وابن ماجه، برقم ١١٧٩، وأحمد، برقم ٧٥١. انظر: صحيح الترمذي، ٣/ ١٨٠، وصحيح ابن ماجه، ١/ ١٩٤، والإرواء، ٢/ ١٧٥.",
    "track": {
      "id": 142
    }
  },
  {
    "id": 143,
    "repeat": 1,
    "body": "«اللهم إياك نعبد، ولك نصلي ونسجد، وإليك نسعى ونحفد، نرجو رحمتك، ونخشى عذابك، إن عذابك بالكافرين ملحق. اللهم إنا نستعينك، ونستغفرك، ونثني عليك الخير، ولا نكفرك، ونؤمن بك، ونخضع لك، ونخلع من يكفرك»",
    "bodyVocalized": "«اللَّهُمَّ إِيَّاكَ نعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ بِالكَافِرِينَ مُلْحَقٌ. اللَّهُمَّ إِنَّا نَسْتَعينُكَ، وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ، وَلاَ نَكْفُرُكَ، وَنُؤْمِنُ بِكَ، وَنَخْضَعُ لَكَ، وَنَخْلَعُ مَنْ يَكْفرُكَ»",
    "note": "أخرجه البيهقي في السنن الكبرى، وصحَّح إسناده، ٢/ ٢١١، وقال الشيخ الألباني في إرواء الغليل: «وهذا إسناد صحيح»، ٢/ ١٧٠. وهو موقوف على عمر.",
    "track": {
      "id": 143
    }
  },
  {
    "id": 144,
    "repeat": 3,
    "body": "«سبحان الملك القدوس» ثلاث مرات والثالثة يجهر بها ويمد بها صوته يقول: رب الملائكة والروح»",
    "bodyVocalized": "«سُبْحَانَ المَلِكِ القُدُّوسِ» ثلاثَ مرَّاتٍ والثَّالِثَةُ يَجْهَرُ بها ويَمُدُّ بها صَوتَهُ يقولُ: رَبِّ الْمَلاَئِكَةِ وَالرُّوحِ»",
    "note": "رواه النسائي، ٣/ ٢٤٤، برقم ١٧٣٤، والدارقطني، ٢/ ٣١، وغيرهما، وما بين المعقوفين زيادة للدارقطني ٢/ ٣١، برقم ٢، وإسناده صحيح، انظر: زاد المعاد بتحقيق شعيب الأرناؤوط وعبدالقادر الأرناؤوط، ١/ ٣٣٧.",
    "track": {
      "id": 144
    }
  },
  {
    "id": 145,
    "repeat": 1,
    "body": "«اللهم إني عبدك، ابن عبدك، ابن أمتك، ناصيتي بيدك، ماض في حكمك، عدل في قضاؤك، أسألك بكل اسم هو لك، سميت به نفسك، أو أنزلته في كتابك، أو علمته أحدا من خلقك، أو استأثرت به في علم الغيب عندك، أن تجعل القرآن ربيع قلبي، ونور صدري، وجلاء حزني، وذهاب همي»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي عَبْدُكَ، ابْنُ عَبْدِكَ، ابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ القُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلاَءَ حُزْنِي، وَذَهَابَ هَمِّي»",
    "note": "أحمد، ١/ ٣٩١، برقم ٣٧١٢، وصححه الألباني في سلسلة الأحاديث الصحيحة، ١/ ٣٣٧.",
    "track": {
      "id": 145
    }
  },
  {
    "id": 146,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والبخل والجبن، وضلع الدين وغلبة الرجال»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ»",
    "note": "البخاري، ٧/ ١٥٨، برقم: ٢٨٩٣، كان الرسول صَلَّى اللهُ عليهِ وسَلم يكثر من هذا الدعاء. انظر: البخاري مع الفتح، ١١/ ١٧٣، وسيأتي ص ٨٩، برقم ١٣٧.",
    "track": {
      "id": 146
    }
  },
  {
    "id": 147,
    "repeat": 1,
    "body": "«لا إله إلا الله العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله رب السموات ورب الأرض ورب العرش الكريم»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ»",
    "note": "البخاري، ٧/ ١٥٤، برقم ٦٣٤٥، ومسلم، ٤/ ٢٠٩٢، برقم ٢٧٣٠.",
    "track": {
      "id": 147
    }
  },
  {
    "id": 148,
    "repeat": 1,
    "body": "«اللهم رحمتك أرجو، فلا تكلني إلى نفسي طرفة عين، وأصلح لي شأني كله، لا إله إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلَهَ إِلاَّ أَنْتَ»",
    "note": "أبو داود، ٤/ ٣٢٤، برقم ٥٠٩٠، وأحمد، ٥/ ٤٢، برقم ٢٠٤٣٠، وحسّنه الألباني في صحيح أبي داود، ٣/ ٩٥٩.",
    "track": {
      "id": 148
    }
  },
  {
    "id": 149,
    "repeat": 1,
    "body": "«لا إله إلا أنت سبحانك إني كنت من الظالمين»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظّالِمِينَ»",
    "note": "الترمذي، ٥/ ٥٢٩، برقم ٣٥٠٥، والحاكم وصححه ووافقه الذهبي، ١/ ٥٠٥، وانظر: صحيح الترمذي، ٣/ ١٦٨.",
    "track": {
      "id": 149
    }
  },
  {
    "id": 150,
    "repeat": 1,
    "body": "«الله الله ربي لا أشرك به شيئا»",
    "bodyVocalized": "«اللَّهُ اللَّهُ رَبِّي لاَ أُشْرِكُ بِهِ شَيْئًا»",
    "note": "أخرجه أبو داود، ٢/ ٨٧، برقم ١٥٢٥، وابن ماجه، برقم ٣٨٨٢، وانظر: صحيح ابن ماجه، ٢/ ٣٣٥.",
    "track": {
      "id": 150
    }
  },
  {
    "id": 151,
    "repeat": 1,
    "body": "«اللهم إنا نجعلك في نحورهم، ونعوذ بك من شرورهم»",
    "bodyVocalized": "«اللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُورِهِم، وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ»",
    "note": "أبو داود، ٢/ ٨٩، برقم ١٥٣٧، وصححه الحاكم ووافقه الذهبي، ٢/ ١٤٢.",
    "track": {
      "id": 151
    }
  },
  {
    "id": 152,
    "repeat": 1,
    "body": "«اللهم أنت عضدي، وأنت نصيري، بك أحول وبك أصول، وبك أقاتل»",
    "bodyVocalized": "«اللَّهُمَّ أَنْتَ عَضُدِي، وَأَنْتَ نَصِيرِي، بِكَ أَحُولُ وَبِكَ أَصُولُ، وَبِكَ أُقاتِلُ»",
    "note": "أبو داود، ٣/ ٤٢، برقم ٢٦٣٢، والترمذي، ٥/ ٥٧٢، برقم ٣٥٨٤، وانظر: صحيح الترمذي، ٣/ ١٨٣.",
    "track": {
      "id": 152
    }
  },
  {
    "id": 153,
    "repeat": 1,
    "body": "«حسبنا الله ونعم الوكيل»",
    "bodyVocalized": "«حَسْبُنا اللَّهُ وَنِعْمَ الْوَكِيلُ»",
    "note": "البخاري، ٥/ ١٧٢، برقم ٤٥٦٣.",
    "track": {
      "id": 153
    }
  },
  {
    "id": 154,
    "repeat": 1,
    "body": "«اللهم رب السموات السبع، ورب العرش العظيم، كن لي جارا من فلان بن فلان، وأحزابه من خلائقك، أن يفرط علي أحد منهم أو يطغى، عز جارك، وجل ثناؤك، ولا إله إلا أنت»",
    "bodyVocalized": "«اللَّهُمَّ ربَّ السَّمَوَاتِ السَّبْعِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، كُنْ لِي جَارًا مِنْ فُلاَنِ بْنِ فُلاَنٍ، وَأَحْزَابِهِ مِنْ خَلاَئِقِكَ، أَنْ يَفْرُطَ عَلَيَّ أَحَدٌ مِنْهُمْ أَوْ يَطْغَى، عَزَّ جَارُكَ، وَجَلَّ ثَنَاؤُكَ، وَلاَ إِلَهَ إِلاَّ أَنْتَ»",
    "note": "البخاري في الأدب المفرد، برقم ٧٠٧، وصححه الألباني في صحيح الأدب المفرد، برقم ٥٤٥.",
    "track": {
      "id": 154
    }
  },
  {
    "id": 155,
    "repeat": 3,
    "body": "«الله أكبر، الله أعز من خلقه جميعا، الله أعز مما أخاف وأحذر، أعوذ بالله الذي لا إله إلا هو، الممسك السموات السبع أن يقعن على الأرض إلا بإذنه، من شر عبدك فلان، وجنوده وأتباعه وأشياعه، من الجن والإنس، اللهم كن لي جارا من شرهم، جل ثناؤك وعز جارك، وتبارك اسمك، ولا إله غيرك»",
    "bodyVocalized": "«اللَّهُ أَكْبَرُ، اللَّهُ أَعَزُّ مِنْ خَلْقِهِ جَمِيعًا، اللَّهُ أَعَزُّ مِمَّا أَخَافُ وَأَحْذَرُ، أَعُوذُ بِاللَّهِ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ، الْمُمْسِكِ السَّمَوَاتِ السَّبْعِ أَنْ يَقَعْنَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِهِ، مِنْ شَرِّ عَبْدِكَ فُلاَنٍ، وَجُنُودِهِ وَأَتْبَاعِهِ وَأَشْيَاعِهِ، مِنْ الْجِنِّ وَالإِنْسِ، اللَّهُمَّ كُنْ لِي جَارًا مِنْ شَرِّهِمْ، جَلَّ ثَنَاؤُكَ وَعَزَّ جَارُكَ، وَتَبَارَكَ اسْمُكَ، وَلاَ إِلَهَ غَيْرُكَ»",
    "note": "البخاري في الأدب المفرد برقم ٧٠٨، وصححه الألباني في صحيح الأدب المفرد، برقم ٥٤٦.",
    "track": {
      "id": 155
    }
  },
  {
    "id": 156,
    "repeat": 1,
    "body": "«اللهم منزل الكتاب، سريع الحساب، اهزم الأحزاب، اللهم اهزمهم وزلزلهم»",
    "bodyVocalized": "«اللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ، اهْزِمِ الأَحْزَابَ، اللَّهُمَّ اهزِمْهُمْ وَزَلْزِلْهُمْ»",
    "note": "مسلم، ٣/ ١٣٦٢، برقم ١٧٤٢.",
    "track": {
      "id": 156
    }
  },
  {
    "id": 157,
    "repeat": 1,
    "body": "«اللهم اكفنيهم بما شئت»",
    "bodyVocalized": "«اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ»",
    "note": "مسلم، ٤/ ٢٣٠٠، برقم ٣٠٠٥.",
    "track": {
      "id": 157
    }
  },
  {
    "id": 158,
    "repeat": 1,
    "body": "«يستعيذ بالله»",
    "bodyVocalized": "«يَسْتَعِيذُ بِاللَّهِ»",
    "note": "البخاري مع الفتح، ٦/ ٣٣٦، برقم ٣٢٧٦، ومسلم، ١/ ١٢٠، برقم ١٣٤.",
    "track": {
      "id": 158
    }
  },
  {
    "id": 159,
    "repeat": 1,
    "body": "«ينتهي عما وسوس فيه»",
    "bodyVocalized": "«يَنْتَهِي عَمَّا وَسْوَسَ فِيهِ»",
    "note": "البخاري مع الفتح، ٦/ ٣٣٦، برقم ٣٢٧٦، ومسلم، ١/ ١٢٠، برقم ١٣٤.",
    "track": {
      "id": 159
    }
  },
  {
    "id": 160,
    "repeat": 1,
    "body": "يقول: «آمنت بالله ورسله»",
    "bodyVocalized": "يَقُولُ: «آمَنْتُ بِاللَّهِ وَرُسُلِهِ»",
    "note": "مسلم، ١/ ١١٩-١٢٠، برقم ١٣٤.",
    "track": {
      "id": 160
    }
  },
  {
    "id": 161,
    "repeat": 1,
    "body": "يقرأ قوله تعالى: {هُوَ الْأوَّلُ وَالْآخِرُ وَالظّاهِرُ وَالْباطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ}",
    "bodyVocalized": "يَقْرَأُ قَوْلَهُ تَعَالَى: {هُوَ الْأوَّلُ وَالْآخِرُ وَالظّاهِرُ وَالْباطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ}",
    "note": "سورة الحديد، الآية: ٣. أبو داود، ٤/ ٣٢٩، برقم ٥١١٠، وحسنه الألباني في صحيح أبي داود، ٣/ ٩٦٢.",
    "track": {
      "id": 161
    }
  },
  {
    "id": 162,
    "repeat": 1,
    "body": "«اللهم اكفني بحلالك عن حرامك، وأغنني بفضلك عمن سواك»",
    "bodyVocalized": "«اللَّهُمَّ اكْفِنِي بِحَلاَلِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكِ عَمَّنْ سِوَاكَ»",
    "note": "الترمذي، ٥/ ٥٦٠، برقم ٣٥٦٣، وانظر: صحيح الترمذي، ٣/ ١٨٠.",
    "track": {
      "id": 162
    }
  },
  {
    "id": 163,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والبخل والجبن، وضلع الدين وغلبة الرجال»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ»",
    "note": "البخاري، ٧/ ١٥٨، برقم ٢٨٩٣، وتقدم ص ٨٣، برقم ١٢١.",
    "track": {
      "id": 163
    }
  },
  {
    "id": 164,
    "repeat": 1,
    "body": "«أعوذ بالله من الشيطان الرجيم، واتفل على يسارك ثلاثا»",
    "bodyVocalized": "«أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ، وَاتْفُلْ عَلَى يَسَارِكَ ثلاثًا»",
    "note": "مسلم، ٤/ ١٧٢٩، برقم ٢٢٠٣، من حديث عثمان بن أبي العاص: وفيه ففعلت ذلك، فأذهبه اللَّه عني.",
    "track": {
      "id": 164
    }
  },
  {
    "id": 165,
    "repeat": 1,
    "body": "«اللهم لا سهل إلا ما جعلته سهلا، وأنت تجعل الحزن إذا شئت سهلا»",
    "bodyVocalized": "«اللَّهُمَّ لاَ سَهْلَ إِلاَّ مَا جَعَلْتَهُ سَهْلًا، وَأَنْتَ تَجْعَلُ الْحَزْنَ إِذَا شِئْتَ سَهْلًا»",
    "note": "رواه ابن حبان في صحيحه، برقم ٢٤٢٧ (موارد)، وابن السني، برقم ٣٥١، وقال الحافظ: «هذا حديث صحيح»، وصححه عبد القادر الأرناؤوط في تخريج الأذكار للنووي، ص١٠٦.",
    "track": {
      "id": 165
    }
  },
  {
    "id": 166,
    "repeat": 1,
    "body": "«ما من عبد يذنب ذنبا فيحسن الطهور، ثم يقوم فيصلي ركعتين، ثم يستغفر الله إلا غفر الله له»",
    "bodyVocalized": "«مَا مِنْ عَبْدٍ يُذنِبُ ذَنْبًا فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَسْتَغْفِرُ اللَّهَ إِلاَّ غَفَرَ اللَّهُ لَهُ»",
    "note": "أبو داود، ٢/ ٨٦، برقم ١٥٢١، والترمذي، ٢/ ٢٥٧، برقم ٤٠٦، وصححه الألباني في صحيح أبي داود، ١/ ٢٨٣.",
    "track": {
      "id": 166
    }
  },
  {
    "id": 167,
    "repeat": 1,
    "body": "«الاستعاذة بالله منه»",
    "bodyVocalized": "«الْاسْتِعَاذَةُ بِاللَّهِ مِنْهُ»",
    "note": "أبو داود، ١/ ٢٠٣، برقم، وابن ماجه، ١/ ٢٦٥، برقم ٨٠٧، وتقدم تخريجه برقم ٣١، وانظر: سورة المؤمنون، الآيتان: ٩٧-٩٨.",
    "track": {
      "id": 167
    }
  },
  {
    "id": 168,
    "repeat": 1,
    "body": "«الأذان»",
    "bodyVocalized": "«الْأَذَانُ»",
    "note": "مسلم، ١/ ٢٩١، برقم ٣٨٩، والبخاري، ١/ ١٥١، برقم ٦٠٨.",
    "track": {
      "id": 168
    }
  },
  {
    "id": 169,
    "repeat": 1,
    "body": "«الأذكار وقراءة القرآن»",
    "bodyVocalized": "«الْأَذْكَارُ وَقِرَاءَةُ الْقُرْآنِ»",
    "note": "«لا تجعلوا بيوتكم مقابر، إن الشيطان ينفر من البيت الذي تُقرأ فيه سورة البقرة»، رواه مسلم، ١/ ٥٣٩، برقم ٧٨٠، ومما يطرد الشيطان أذكار الصباح والمساء، والنوم والاستيقاظ، وأذكار دخول المنزل والخروج منه، وأذكار دخول المسجد والخروج منه، وغير ذلك من الأذكار المشروعة، مثل: قراءة آية الكرسي عند النوم، والآيتين الأخيرتين من سورة البقرة، ومن قال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير مائة مرة، كانت له حرزًا من الشيطان يومه كله، وكذا الأذان يطرد الشيطان.",
    "track": {
      "id": 169
    }
  },
  {
    "id": 170,
    "repeat": 1,
    "body": "«قدر الله وما شاء فعل»",
    "bodyVocalized": "«قَدَرُ اللَّهُ وَمَا شَاءَ فَعَلَ»",
    "note": "«المؤمن القوي خير وأحبّ إلى اللَّه من المؤمن الضعيف، وفي كلٍّ خير، احرص على ما ينفعك، واستعن باللَّهِ ولا تعجز، وإن أصابك شيء فلا تقل: لو أني فعلت كان كذا وكذا، ولكن قل قدَرُ اللَّه وما شاء فعل، فإنَّ لو تفتح عمل الشيطان». مسلم، ٤/ ٢٠٥٢، برقم ٢٦٦٤.",
    "track": {
      "id": 170
    }
  },
  {
    "id": 171,
    "repeat": 1,
    "body": "«بارك الله لك في الموهوب لك، وشكرت الواهب، وبلغ أشده، ورزقت بره».\nويرد عليه المهنأ فيقول: «بارك الله لك وبارك عليك، وجزاك الله خيرا، ورزقك الله مثله، وأجزل ثوابك»",
    "bodyVocalized": "«بَارَكَ اللَّهُ لَكَ فِي الْمَوْهُوبِ لَكَ، وَشَكَرْتَ الْوَاهِبَ، وَبَلَغَ أَشُدَّهُ، وَرُزِقْتَ بِرَّهُ».\nوَيَرُدُّ عَلَيْهِ الْمُهَنَّأُ فَيَقُولُ: «بَارَكَ اللَّهُ لَكَ وَبَارَكَ عَلَيْكَ، وَجَزَاكَ اللَّهُ خَيْرًا، وَرَزَقَكَ اللَّهُ مِثْلَهُ، وَأَجْزَلَ ثَوَابَكَ»",
    "note": "ذُكِرَ من كلام الحسن البصري. انظر: تحفة المودود لابن القيم، ص ٢٠، وعزاه لابن المنذر في الأوسط.\nقاله النووي في الأذكار، ص٣٤٩، وانظر: صحيح الأذكار للنووي، لسليم الهلالي، ٢/ ٧١٣، وتمام التخريج في الذكر والدعاء والعلاج بالرقى للمؤلف، ١/ ٤١٦.",
    "track": {
      "id": 171
    }
  },
  {
    "id": 172,
    "repeat": 1,
    "body": "كان رسول الله صلى الله عليه وسلم يعوذ الحسن والحسين رضي الله عنهما «أعيذكما بكلمات الله التامة من كل شيطان وهامة، ومن كل عين لامة»",
    "bodyVocalized": "كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عليهِ وسَلم يُعَوِّذُ الحَسَنَ وَالحُسَينَ رَضيَ اللهُ عَنْهُمَا «أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ»",
    "note": "البخاري، ٤/ ١١٩، برقم ٣٣٧١، من حديث ابن عباس رَضِيَ اللَّهُ عَنْهُمَا.",
    "track": {
      "id": 172
    }
  },
  {
    "id": 173,
    "repeat": 1,
    "body": "«لا بأس طهور إن شاء الله»",
    "bodyVocalized": "«لاَ بأْسَ طَهُورٌ إِنْ شَاءَ اللَّهُ»",
    "note": "البخاري مع الفتح، ١٠/ ١١٨، برقم ٣٦١٦.",
    "track": {
      "id": 173
    }
  },
  {
    "id": 174,
    "repeat": 7,
    "body": "«أسأل الله العظيم رب العرش العظيم أن يشفيك»",
    "bodyVocalized": "«أَسْأَلُ اللَّهَ الْعَظيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفيَكَ»",
    "note": "«ما من عبد مسلم يعود مريضًا لم يحضر أجله فيقول سبع مرات...» الحديث.. إلاَّ عوفي. أخرجه الترمذي، برقم ٢٠٨٣، وأبو داود، برقم ٣١٠٦، وانظر: صحيح الترمذي، ٢/ ٢١٠، وصحيح الجامع، ٥/ ١٨٠.",
    "track": {
      "id": 174
    }
  },
  {
    "id": 175,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم: «إذا عاد الرجل أخاه المسلم مشى في خرافة الجنة حتى يجلس، فإذا جلس غمرته الرحمة، فإن كان غدوة صلى عليه سبعون ألف ملك حتى يمسي، وإن كان مساء صلى عليه سبعون ألف ملك حتى يصبح»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم: «إِذَا عَادَ الرَّجُلُ أَخَاهُ الْمُسْلِمَ مَشَى فِي خِرَافَةِ الْجَنَّةِ حَتَّى يَجْلِسَ، فَإِذَا جَلَسَ غَمَرَتْهُ الرَّحْمَةُ، فَإِنْ كَانَ غُدْوَةً صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُمْسِيَ، وَإِنْ كَانَ مَسَاءً صَلَّى عَلَيْهِ سَبْعُونَ أَلْفَ مَلَكٍ حَتَّى يُصْبِحَ»",
    "note": "رواه الترمذي، برقم ٩٦٩، وابن ماجه، برقم ١٤٤٢، وأحمد، برقم ٩٧٥، وانظر: صحيح ابن ماجه، ١/ ٢٤٤ وصحيح الترمذي، ١/ ٢٨٦، وصححه أيضًا أحمد شاكر.",
    "track": {
      "id": 175
    }
  },
  {
    "id": 176,
    "repeat": 1,
    "body": "«اللهم اغفر لي، وارحمني، وألحقني بالرفيق الأعلى»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَأَلْحِقْنِي بِالرَّفِيقِ الْأَعْلَى»",
    "note": "البخاري، ٧/ ١٠، برقم ٤٤٣٥، ومسلم، ٤/ ١٨٩٣، برقم ٢٤٤٤.",
    "track": {
      "id": 176
    }
  },
  {
    "id": 177,
    "repeat": 1,
    "body": "«جعل النبي صلى الله عليه وسلم عند موته يدخل يديه في الماء فيمسح بهما وجهه، ويقول: لا إله إلا الله إن للموت سكرات»",
    "bodyVocalized": "«جَعَلَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم عِنْدَ مَوْتِهِ يُدْخِلُ يَدَيْهِ فِي الْمَاءِ فَيَمْسَحُ بِهِمَا وَجْهَهُ، وَيَقُولُ: لاَ إِلَهَ إِلاَّ اللَّهُ إِنَّ لِلْمَوْتِ سَكَرَاتٍ»",
    "note": "البخاري مع الفتح، ٨/ ١٤٤، برقم ٤٤٤٩، وفي الحديث ذكر السواك.",
    "track": {
      "id": 177
    }
  },
  {
    "id": 178,
    "repeat": 1,
    "body": "«لا إله إلا الله والله أكبر، لا إله إلا الله وحده، لا إله إلا الله وحده لا شريك له، لا إله إلا الله له الملك وله الحمد، لا إله إلا الله ولا حول ولا قوة إلا بالله»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لاَ إِلَهَ إِلاَّ اللَّهُ لَهُ المُلْكُ وَلَهُ الْحَمْدُ، لاَ إِلَهَ إِلاَّ اللَّهُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "أخرجه الترمذي، برقم ٣٤٣٠، وابن ماجه، برقم ٣٧٩٤، وصححه الألباني، انظر: صحيح الترمذي، ٣/ ١٥٢، وصحيح ابن ماجه، ٢/ ٣١٧.",
    "track": {
      "id": 178
    }
  },
  {
    "id": 179,
    "repeat": 1,
    "body": "«من كان آخر كلامه لا إله إلا الله دخل الجنة»",
    "bodyVocalized": "«مَنْ كَانَ آخِرُ كَلاَمِهِ لاَ إِلَهَ إِلاَّ اللَّهُ دَخَلَ الْجَنَّةَ»",
    "note": "أبو داود، ٣/ ١٩٠، برقم ٣١١٦، وانظر: صحيح الجامع، ٥/ ٤٣٢.",
    "track": {
      "id": 179
    }
  },
  {
    "id": 180,
    "repeat": 1,
    "body": "«إنا لله وإنا إليه راجعون، اللهم أجرني في مصيبتي، وأخلف لي خيرا منها»",
    "bodyVocalized": "«إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي، وَأَخْلِفْ لِي خَيْرًا مِنْهَا»",
    "note": "مسلم، ٢/ ٦٣٢، برقم ٩١٨.",
    "track": {
      "id": 180
    }
  },
  {
    "id": 181,
    "repeat": 1,
    "body": "«اللهم اغفر لفلان (باسمه) وارفع درجته في المهديين، واخلفه في عقبه في الغابرين، واغفر لنا وله يا رب العالمين، وافسح له في قبره، ونور له فيه»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِفُلاَنٍ (بِاسْمِهِ) وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ، وَنَوِّرْ لَهُ فِيهِ»",
    "note": "مسلم، ٢/ ٦٣٤، برقم ٩٢٠.",
    "track": {
      "id": 181
    }
  },
  {
    "id": 182,
    "repeat": 1,
    "body": "«اللهم اغفر له وارحمه، وعافه، واعف عنه، وأكرم نزله، ووسع مدخله، واغسله بالماء والثلج والبرد، ونقه من الخطايا كما نقيت الثوب الأبيض من الدنس، وأبدله دارا خيرا من داره، وأهلا خيرا من أهله، وزوجا خيرا من زوجه، وأدخله الجنة، وأعذه من عذاب القبر وعذاب النار»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ، وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلًا خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ القَبْرِ وَعَذَابِ النَّارِ»",
    "note": "مسلم، ٢/ ٦٦٣، برقم ٩٦٣.",
    "track": {
      "id": 182
    }
  },
  {
    "id": 183,
    "repeat": 1,
    "body": "«اللهم اغفر لحينا وميتنا، وشاهدنا وغائبنا، وصغيرنا وكبيرنا، وذكرنا وأنثانا. اللهم من أحييته منا فأحيه على الإسلام، ومن توفيته منا فتوفه على الإيمان، اللهم لا تحرمنا أجره، ولا تضلنا بعده»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لِحَيِّنَا وَمَيِّتِنَا، وَشَاهِدِنَا وَغَائِبِنَا، وَصَغِيرِنَا وَكَبيرِنَا، وَذَكَرِنَا وَأُنْثَانَا. اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى الْإِسْلاَمِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيمَانِ، اللَّهُمَّ لاَ تَحْرِمْنَا أَجْرَهُ، وَلاَ تُضِلَّنَا بَعْدَهُ»",
    "note": "أبو داود، برقم ٣٢٠١، والترمذي، برقم ١٠٢٤، والنسائي، برقم ١٩٨٥، وابن ماجه، ١/ ٤٨٠، برقم ١٤٩٨، وأحمد، ٢/ ٣٦٨، برقم ٨٨٠٩، وانظر: صحيح ابن ماجه، ١/ ٢٥١.",
    "track": {
      "id": 183
    }
  },
  {
    "id": 184,
    "repeat": 1,
    "body": "«اللهم إن فلان بن فلان في ذمتك، وحبل جوارك، فقه من فتنة القبر، وعذاب النار، وأنت أهل الوفاء والحق، فاغفر له وارحمه إنك أنت الغفور الرحيم»",
    "bodyVocalized": "«اللَّهُمَّ إِنَّ فُلاَنَ بْنَ فُلاَنٍ فِي ذِمَّتِكَ، وَحَبْلِ جِوَارِكَ، فَقِهِ مِنْ فِتْنَةِ الْقَبْرِ، وَعَذَابِ النَّارِ، وَأَنْتَ أَهْلُ الْوَفَاءِ وَالْحَقِّ، فَاغْفِرْ لَهُ وَارْحَمْهُ إِنَّكَ أَنْتَ الغَفُورُ الرَّحيمُ»",
    "note": "أخرجه ابن ماجه، برقم ١٤٩٩، انظر: صحيح ابن ماجه، ١/ ٢٥١، ورواه أبو داود، ٣/ ٢١١، برقم ٣٢٠٢.",
    "track": {
      "id": 184
    }
  },
  {
    "id": 185,
    "repeat": 1,
    "body": "«اللهم عبدك وابن أمتك احتاج إلى رحمتك، وأنت غني عن عذابه، إن كان محسنا فزد في حسناته، وإن كان مسيئا فتجاوز عنه»",
    "bodyVocalized": "«اللَّهُمَّ عَبْدُكَ وَابْنُ أَمَتِكَ احْتَاجَ إِلَى رَحْمَتِكَ، وَأَنْتَ غَنِيٌّ عَنْ عَذَابِهِ، إِنْ كَانَ مُحْسِنًا فَزِدْ فِي حَسَنَاتِهِ، وَإِنْ كَانَ مُسِيئًا فَتَجَاوَزْ عَنْهُ»",
    "note": "أخرجه الحاكم وصححه ووافقه الذهبي، ١/ ٣٥٩، وانظر: أحكام الجنائز للألباني، ص١٢٥.",
    "track": {
      "id": 185
    }
  },
  {
    "id": 186,
    "repeat": 1,
    "body": "«اللهم أعذه من عذاب القبر»\n وإن قال: «اللهم اجعله فرطا وذخرا لوالديه، وشفيعا مجابا، اللهم ثقل به موازينهما، وأعظم به أجورهما، وألحقه بصالح المؤمنين، واجعله في كفالة إبراهيم، وقه برحمتك عذاب الجحيم، وأبدله دارا خيرا من داره، وأهلا خيرا من أهله، اللهم اغفر لأسلافنا، وأفراطنا، ومن سبقنا بالإيمان» فحسن",
    "bodyVocalized": "«اللَّهُمَّ أَعِذْهُ مِنْ عَذَابِ القَبْرِ»\n وإن قال: «اللَّهُمَّ اجْعَلْهُ فَرَطًا وَذُخْرًا لِوَالِدَيْهِ، وَشَفِيعًا مُجَابًا، اللَّهُمَّ ثَقِّلْ بِهِ مَوَازِينَهُمَا، وَأَعْظِمْ بِهِ أُجورَهُمَا، وَأَلْحِقْهُ بِصَالِحِ الْمُؤْمِنِينَ، وَاجْعَلْهُ فِي كَفَالَةِ إِبْرَاهِيمَ، وَقِهِ بِرَحْمَتِكَ عَذَابَ الْجَحِيمِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلًا خَيْرًا مِنْ أَهْلِهِ، اللَّهُمَّ اغْفِرْ لِأَسْلاَفِنَا، وَأَفْرَاطِنَا، وَمَنْ سَبَقَنَا بِالْإِيمَانِ» فَحَسَنٌ",
    "note": "«قال سعيد بن المسيب: صلّيتُ وراء أبي هريرة على صبيٍّ لم يعمل خطيئة قَطُّ، فسمعته يقول..» الحديث. أخرجه مالك في الموطأ، ١/ ٢٨٨، وابن أبي شيبة في المصنف، ٣/ ٢١٧، والبيهقي، ٤/ ٩، وصحح إسناده شعيب الأرناؤوط في تحقيقه لشرح السنة للبغوي، ٥/ ٣٥٧.\nانظر: المغني لابن قدامة، ٣/ ٤١٦، والدروس المهمة لعامة الأمة، للشيخ عبد العزيز بن عبد الله بن باز، ص١٥.",
    "track": {
      "id": 186
    }
  },
  {
    "id": 187,
    "repeat": 1,
    "body": "«اللهم اجعله لنا فرطا، وسلفا، وأجرا»",
    "bodyVocalized": "«اللَّهُمَّ اجْعَلْهُ لَنَا فَرَطًا، وَسَلَفًا، وَأَجْرًا»",
    "note": "كان الحسن يقرأ على الطفل بفاتحة الكتاب، ويقول... الحديث. أخرجه البغوي في شرح السنة، ٥/ ٣٥٧، وعبدالرزاق، برقم ٦٥٨٨، وعلقه البخاري في كتاب الجنائز، ٦٥ باب قراءة فاتحة الكتاب على الجنازة، ٢/ ١١٣، قبل الحديث رقم ١٣٣٥.",
    "track": {
      "id": 187
    }
  },
  {
    "id": 188,
    "repeat": 1,
    "body": "«إن لله ما أخذ، وله ما أعطى، وكل شيء عنده بأجل مسمى... فلتصبر ولتحتسب» وإن قال: «أعظم الله أجرك، وأحسن عزاءك، وغفر لميتك» فحسن",
    "bodyVocalized": "«إِنَّ للَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى، وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمَّى... فَلْتَصْبِرْ وَلْتَحْتَسِبْ» وَإِنْ قَالَ: «أَعْظَمَ اللَّهُ أَجْرَكَ، وَأَحْسَنَ عَزَاءَكَ، وَغَفَرَ لِمَيِّتِكَ» فَحَسَنٌ",
    "note": "البخاري، ٢/ ٨٠، برقم ١٢٨٤، ومسلم، ٢/ ٦٣٦، برقم ٩٢٣.\nالأذكار للنووي، ص١٢٦.",
    "track": {
      "id": 188
    }
  },
  {
    "id": 189,
    "repeat": 1,
    "body": "«بسم الله وعلى سنة رسول الله»",
    "bodyVocalized": "«بِسْمِ اللَّهِ وَعَلَى سُنَّةِ رَسُولِ اللَّهِ»",
    "note": "أبو داود، ٣/ ٣١٤، برقم ٣٢١٥، بسند صحيح، وأحمد، برقم ٥٢٣٤، ورقم ٤٨١٢ بلفظ: «بسم اللَّه، وعلى ملّة رسول اللَّه»، وسنده صحيح.",
    "track": {
      "id": 189
    }
  },
  {
    "id": 190,
    "repeat": 1,
    "body": "«اللهم اغفر له، اللهم ثبته»",
    "bodyVocalized": "«اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ثَبِّتْهُ»",
    "note": "كان النبي صَلَّى اللهُ عليهِ وسَلم إذا فرغ من دفن الميت وقف عليه وقال: «استغفروا لأخيكم، وسلوا له التثبيت؛ فإنه الآن يُسأل». أبو داود، ٣/ ٣١٥، برقم ٣٢٢٣، والحاكم وصححه، ووافقه الذهبي ١/ ٣٧٠.",
    "track": {
      "id": 190
    }
  },
  {
    "id": 191,
    "repeat": 1,
    "body": "«السلام عليكم أهل الديار، من المؤمنين والمسلمين، وإنا إن شاء الله بكم لاحقون، [ويرحم الله المستقدمين منا والمستأخرين] أسال الله لنا ولكم العافية»",
    "bodyVocalized": "«السَّلاَمُ عَلَيْكُمْ أَهْلَ الدِّيَارِ، مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاَحِقُونَ، [وَيَرْحَمُ اللَّهُ الْمُسْتَقدِمِينَ مِنَّا وَالْمُسْتأْخِرِينَ] أَسْاَلُ اللَّهَ لَنَا وَلَكُمُ الْعَافِيَةَ»",
    "note": "مسلم، ٢/ ٦٧١، برقم ٩٧٥، وابن ماجه، ١/ ٤٩٤، واللفظ له، برقم ١٥٤٧ عن بريدة رضي الله عنه، وما بين المعقوفين من حديث عائشة رَضِيَ اللهُ عَنْهَا عند مسلم، ٢/ ٦٧١، برقم ٩٧٥.",
    "track": {
      "id": 191
    }
  },
  {
    "id": 192,
    "repeat": 1,
    "body": "«اللهم إني أسألك خيرها، وأعوذ بك من شرها»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّهَا»",
    "note": "أخرجه أبو داود، ٤/ ٣٢٦، برقم ٥٠٩٩، وابن ماجه، ٢/ ١٢٢٨، برقم ٣٧٢٧، وانظر: صحيح ابن ماجه، ٢/ ٣٠٥.",
    "track": {
      "id": 192
    }
  },
  {
    "id": 193,
    "repeat": 1,
    "body": "«اللهم إني أسألك خيرها، وخير ما فيها، وخير ما أرسلت به، وأعوذ بك من شرها، وشر ما فيها، وشر ما أرسلت به»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا فِيهَا، وَخَيْرَ مَا أُرْسِلَتْ بِهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ مَا فِيهَا، وَشَرِّ مَا أُرْسِلَتْ بِهِ»",
    "note": "مسلم، واللفظ له، ٢/ ٦٦٦، برقم ٨٩٩، والبخاري، ٤/ ٧٦ برقم ٣٢٠٦، ورقم ٤٨٢٩.",
    "track": {
      "id": 193
    }
  },
  {
    "id": 194,
    "repeat": 1,
    "body": "«سبحان الذي يسبح الرعد بحمده والملائكة من خيفته»",
    "bodyVocalized": "«سُبْحَانَ الَّذِي يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلاَئِكةُ مِنْ خِيفَتِهِ»",
    "note": "كان عبد الله بن الزبير رضي الله عنه إذا سمع الرعد ترك الحديث وقال:... الحديث، الموطأ، ٢/ ٩٩٢، وقال الألباني في صحيح الكلم الطيب، ١٥٧: «صحيح الإسناد موقوفًا».",
    "track": {
      "id": 194
    }
  },
  {
    "id": 195,
    "repeat": 1,
    "body": "«اللهم اسقنا غيثا مغيثا مريئا مريعا، نافعا غير ضار، عاجلا غير آجل»",
    "bodyVocalized": "«اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا مَرِيئًا مَرِيعًا، نَافِعًا غَيْرَ ضَارٍّ، عَاجِلًا غَيْرَ آجِلٍ»",
    "note": "أبو داود، ١/ ٣٠٣، برقم ١١٧١، وصححه الألباني في صحيح أبي داود، ١/ ٢١٦.",
    "track": {
      "id": 195
    }
  },
  {
    "id": 196,
    "repeat": 1,
    "body": "«اللهم أغثنا، اللهم أغثنا، اللهم أغثنا»",
    "bodyVocalized": "«اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا»",
    "note": "البخاري، ١/ ٢٢٤، برقم ١٠١٤، ومسلم، ٢/ ٦١٣، برقم ٨٩٧.",
    "track": {
      "id": 196
    }
  },
  {
    "id": 197,
    "repeat": 1,
    "body": "«اللهم اسق عبادك، وبهائمك، وانشر رحمتك، وأحيي بلدك الميت»",
    "bodyVocalized": "«اللَّهُمَّ اسْقِ عِبَادَكَ، وَبَهَائِمَكَ، وَانْشُرْ رَحْمَتَكَ، وَأَحْيِي بَلَدَكَ الْمَيِّتَ»",
    "note": "أبو داود، ١/ ٣٠٥، برقم ١١٧٨، وحسنه الألباني في صحيح أبي داود، ١/ ٢١٨.",
    "track": {
      "id": 197
    }
  },
  {
    "id": 198,
    "repeat": 1,
    "body": "«اللهم صيبا نافعا»",
    "bodyVocalized": "«اللَّهُمَّ صَيِّبًا نَافِعًا»",
    "note": "البخاري مع الفتح، ٢/ ٥١٨، برقم ١٠٣٢.",
    "track": {
      "id": 198
    }
  },
  {
    "id": 199,
    "repeat": 1,
    "body": "«مطرنا بفضل الله ورحمته»",
    "bodyVocalized": "«مُطِرْنَا بِفَضْلِ اللَّهِ وَرَحْمَتِهِ»",
    "note": "البخاري، ١/ ٢٠٥، برقم ٨٤٦، ومسلم، ١/ ٨٣، برقم ٧١.",
    "track": {
      "id": 199
    }
  },
  {
    "id": 200,
    "repeat": 1,
    "body": "«اللهم حوالينا ولا علينا، اللهم على الآكام والظراب، وبطون الأودية، ومنابت الشجر»",
    "bodyVocalized": "«اللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا، اللَّهُمَّ عَلَى الآكَامِ وَالظِّرَابِ، وَبُطُونِ الْأَوْدِيَةِ، وَمَنَابِتِ الشَّجَرِ»",
    "note": "البخاري، ١/ ٢٢٤، برقم ٩٣٣، ومسلم، ٢/ ٦١٤، برقم ٨٩٧.",
    "track": {
      "id": 200
    }
  },
  {
    "id": 201,
    "repeat": 1,
    "body": "«الله أكبر، اللهم أهله علينا بالأمن والإيمان، والسلامة والإسلام، والتوفيق لما تحب ربنا وترضى، ربنا وربك الله»",
    "bodyVocalized": "«اللَّهُ أَكْبَرُ، اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَالْإِيمَانِ، وَالسَّلاَمَةِ وَالْإِسْلاَمِ، وَالتَّوْفِيقِ لِمَا تُحِبُّ رَبَّنَا وَتَرْضَى، رَبُّنَا وَرَبُّكَ اللَّهُ»",
    "note": "الترمذي، ٥/ ٥٠٤، برقم ٣٤٥١، والدارمي بلفظه، ١/ ٣٣٦، وانظر: صحيح الترمذي، ٣/ ١٥٧.",
    "track": {
      "id": 201
    }
  },
  {
    "id": 202,
    "repeat": 1,
    "body": "«ذهب الظمأ وابتلت العروق، وثبت الأجر إن شاء الله»",
    "bodyVocalized": "«ذَهَبَ الظَّمَأُ وَابْتَلَّتِ العُرُوقُ، وَثَبَتَ الْأَجْرُ إِنْ شَاءَ اللَّهُ»",
    "note": "أخرجه أبو داود، ٢/ ٣٠٦، برقم ٢٣٥٩، وغيره. وانظر: صحيح الجامع، ٤/ ٢٠٩.",
    "track": {
      "id": 202
    }
  },
  {
    "id": 203,
    "repeat": 1,
    "body": "«اللهم إني أسألك برحمتك التي وسعت كل شيء أن تغفر لي»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَسْأَلُكَ بِرَحْمَتِكَ الَّتِي وَسِعَتْ كُلَّ شَيْءٍ أَنْ تَغْفِرَ لِي»",
    "note": "أخرجه ابن ماجه، ١/ ٥٥٧، برقم ١٧٥٣ من دعاء عبد الله بن عمرو رضي الله عنه، وحسنه الحافظ في تخريج الأذكار. انظر: شرح الأذكار، ٤/ ٣٤٢.",
    "track": {
      "id": 203
    }
  },
  {
    "id": 204,
    "repeat": 1,
    "body": "«إذا أكل أحدكم طعاما فليقل بسم الله، فإن نسي في أوله فليقل بسم الله في أوله وآخره»",
    "bodyVocalized": "«إِذَا أَكَلَ أَحَدُكُمْ طَعَامًا فَلْيَقُلْ بِسْمِ اللَّهِ، فَإِنْ نَسِيَ فِي أَوَّلِهِ فَلْيَقُلْ بسمِ اللَّهِ فِي أَوَّلِهِ وَآخِرِهِ»",
    "note": "أخرجه أبو داود، ٣/ ٣٤٧، برقم ٣٧٦٧، والترمذي، ٤/ ٢٨٨، برقم ١٨٥٨، وانظر: صحيح الترمذي، ٢/ ١٦٧.",
    "track": {
      "id": 204
    }
  },
  {
    "id": 205,
    "repeat": 1,
    "body": "«من أطعمه الله الطعام فليقل: اللهم بارك لنا فيه وأطعمنا خيرا منه، ومن سقاه الله لبنا فليقل اللهم بارك لنا فيه وزدنا منه»",
    "bodyVocalized": "«مَنْ أَطْعَمَهُ اللَّهُ الطَّعَامَ فَلْيَقُلْ: اللَّهُمَّ بَارِكْ لَنَا فِيهِ وَأَطْعِمْنَا خَيْرًا مِنْهُ، وَمَنْ سَقَاهُ اللَّهُ لَبَنًا فَلْيَقُلْ اللَّهُمَّ بَارِكْ لَنَا فِيهِ وَزِدْنَا مِنْهُ»",
    "note": "الترمذي، ٥/ ٥٠٦، برقم ٣٤٥٥، وانظر: صحيح الترمذي، ٣/ ١٥٨.",
    "track": {
      "id": 205
    }
  },
  {
    "id": 206,
    "repeat": 1,
    "body": "«الحمد لله الذي أطعمني هذا، ورزقنيه، من غير حول مني ولا قوة»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا، وَرَزَقَنِيهِ، مِنْ غَيْرِ حَوْلٍ مِنِّي وَلاَ قُوَّةٍ»",
    "note": "أخرجه أصحاب السنن إلا النسائي: أبو داود، برقم ٤٠٢٥، والترمذي، برقم ٣٤٥٨، وابن ماجه، برقم ٣٢٨٥، وانظر صحيح الترمذي، ٣/ ١٥٩.",
    "track": {
      "id": 206
    }
  },
  {
    "id": 207,
    "repeat": 1,
    "body": "«الحمد لله حمدا كثيرا طيبا مباركا فيه، غير [مكفي ولا ] مودع، ولا مستغنى عنه ربنا»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، غَيْرَ [مَكْفِيٍّ وَلاَ ] مُوَدَّعٍ، وَلاَ مُسْتَغْنَىً عَنْهُ رَبَّنَا»",
    "note": "البخاري، ٦/ ٢١٤، برقم ٥٤٥٨، والترمذي بلفظه، ٥/ ٥٠٧، برقم ٣٤٥٦.",
    "track": {
      "id": 207
    }
  },
  {
    "id": 208,
    "repeat": 1,
    "body": "«اللهم بارك لهم فيما رزقتهم، واغفر لهم وارحمهم»",
    "bodyVocalized": "«اللَّهُمَّ بَارِكْ لَهُمْ فِيمَا رَزَقْتَهُم، وَاغْفِرْ لَهُمْ وَارْحَمْهُمْ»",
    "note": "مسلم، ٣/ ١٦١٥، برقم ٢٠٤٢.",
    "track": {
      "id": 208
    }
  },
  {
    "id": 209,
    "repeat": 1,
    "body": "«اللهم أطعم من أطعمني، واسق من سقاني»",
    "bodyVocalized": "«اللَّهُمَّ أَطْعِمْ مَنْ أَطْعَمَنِي، وَاسْقِ مَنْ سَقَانِي»",
    "note": "مسلم، ٣/ ١٦٢٦، برقم ٢٠٥٥.",
    "track": {
      "id": 209
    }
  },
  {
    "id": 210,
    "repeat": 1,
    "body": "«أفطر عندكم الصائمون، وأكل طعامكم الأبرار، وصلت عليكم الملائكة»",
    "bodyVocalized": "«أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الْأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلاَئِكَةُ»",
    "note": "سنن أبي داود، ٣/ ٣٦٧، برقم ٣٨٥٦، وابن ماجه، ١/ ٥٥٦، برقم ١٧٤٧، والنسائي في عمل اليوم والليلة، برقم ٢٩٦-٢٩٨، ونصّ على أنه صَلَّى اللهُ عليهِ وسَلم يقوله إذا أفطر عند أهل بيت، وصححه الألباني في صحيح أبي داود، ٢/ ٧٣٠.",
    "track": {
      "id": 210
    }
  },
  {
    "id": 211,
    "repeat": 1,
    "body": "«إذا دعي أحدكم فليجب، فإن كان صائما فليصل، وإن كان مفطرا فليطعم»",
    "bodyVocalized": "«إِذَا دُعِيَ أَحَدُكُمْ فَلْيُجِبْ، فَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ، وَإِنْ كَانَ مُفْطِرًا فَلْيَطْعَمْ»",
    "note": "مسلم، ٢/ ١٠٥٤، برقم ١١٥٠.",
    "track": {
      "id": 211
    }
  },
  {
    "id": 212,
    "repeat": 1,
    "body": "«إني صائم، إني صائم»",
    "bodyVocalized": "«إِنِّي صَائِمٌ، إِنِّي صَائِمٌ»",
    "note": "البخاري مع الفتح، ٤/ ١٠٣، برقم ١٨٩٤، ومسلم، ٢/ ٨٠٦، برقم ١١٥١.",
    "track": {
      "id": 212
    }
  },
  {
    "id": 213,
    "repeat": 1,
    "body": "«اللهم بارك لنا في ثمرنا، وبارك لنا في مدينتنا، وبارك لنا في صاعنا، وبارك لنا في مدنا»",
    "bodyVocalized": "«اللَّهُمَّ بَارِكْ لَنَا فِي ثَمَرِنَا، وَبَارِكْ لَنَا فِي مَدِينَتِنَا، وَبَارِكْ لَنَا فِي صَاعِنَا، وَبَارِكْ لَنَا فِي مُدِّنَا»",
    "note": "مسلم، ٢/ ١٠٠٠، برقم ١٣٧٣.",
    "track": {
      "id": 213
    }
  },
  {
    "id": 214,
    "repeat": 1,
    "body": "«إذا عطس أحدكم فليقل الحمد لله، وليقل له أخوه أو صاحبه: يرحمك الله، فإذا قال له: يرحمك الله، فليقل: يهديكم الله ويصلح بالكم»",
    "bodyVocalized": "«إِذَا عَطَسَ أَحَدُكُم فَلْيَقُلِ الْحَمْدُ لِلَّهِ، وَلْيَقُلْ لَهُ أَخُوهُ أَوْ صَاحِبُهُ: يَرْحَمُكَ اللَّهُ، فَإِذَا قَالَ لَهُ: يَرحَمُكَ اللَّهُ، فَلْيَقُلْ: يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ»",
    "note": "البخاري، ٧/ ١٢٥، برقم ٥٨٧٠.",
    "track": {
      "id": 214
    }
  },
  {
    "id": 215,
    "repeat": 1,
    "body": "«يهديكم الله ويصلح بالكم»",
    "bodyVocalized": "«يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ»",
    "note": "الترمذي، ٥/ ٨٢، برقم ٢٧٤١، وأحمد، ٤/ ٤٠٠، برقم ١٩٥٨٦، وأبو داود، ٤/ ٣٠٨، برقم ٥٠٤٠، وانظر: صحيح الترمذي، ٢/ ٣٥٤.",
    "track": {
      "id": 215
    }
  },
  {
    "id": 216,
    "repeat": 1,
    "body": "«بارك الله لك، وبارك عليك، وجمع بينكما في خير»",
    "bodyVocalized": "«بَارَكَ اللَّهُ لَكَ، وَبَارَكَ عَلَيْكَ، وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ»",
    "note": "أخرجه أصحاب السنن إلا النسائي: أبو داود، برقم ٢١٣٠، والترمذي، برقم ١٠٩١، وابن ماجه، برقم ١٩٠٥، والنسائي في عمل اليوم والليلة، برقم ٢٥٩، وانظر: صحيح الترمذي، ١/ ٣١٦.",
    "track": {
      "id": 216
    }
  },
  {
    "id": 217,
    "repeat": 1,
    "body": "«إذا تزوج أحدكم امرأة، أو إذا اشترى خادما فليقل: اللهم إني أسألك خيرها، وخير ما جبلتها عليه، وأعوذ بك من شرها، وشر ما جبلتها عليه، وإذا اشترى بعيرا فليأخذ بذروة سنامه وليقل مثل ذلك»",
    "bodyVocalized": "«إِذَا تَزَوَّجَ أَحَدُكُمُ امْرَأَةً، أَوْ إِذَا اشْتَرَى خَادِمًا فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا جَبَلْتَهَا عَلَيْهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ مَا جَبَلْتَهَا عَلَيْهِ، وَإِذَا اشْتَرَى بَعِيرًا فَلْيَأْخُذْ بِذِرْوَةِ سَنَامِهِ وَلْيَقُلْ مِثْلَ ذَلِكَ»",
    "note": "أبو داود، ٢/ ٢٤٨، برقم ٢١٦٠، وابن ماجه، ١/ ٦١٧، برقم ١٩١٨، وانظر: صحيح ابن ماجه، ١/ ٣٢٤.",
    "track": {
      "id": 217
    }
  },
  {
    "id": 218,
    "repeat": 1,
    "body": "«بسم الله، اللهم جنبنا الشيطان، وجنب الشيطان ما رزقتنا»",
    "bodyVocalized": "«بِسْمِ اللَّهِ، اللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ، وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْتَنَا»",
    "note": "البخاري، ٦/ ١٤١، برقم ١٤١، ومسلم، ٢/ ١٠٢٨، برقم ١٤٣٤.",
    "track": {
      "id": 218
    }
  },
  {
    "id": 219,
    "repeat": 1,
    "body": "«أعوذ بالله من الشيطان الرجيم»",
    "bodyVocalized": "«أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ»",
    "note": "البخاري، ٧/ ٩٩، برقم ٣٢٨٢، ومسلم، ٤/ ٢٠١٥، برقم ٢٦١٠.",
    "track": {
      "id": 219
    }
  },
  {
    "id": 220,
    "repeat": 1,
    "body": "«الحمد لله الذي عافاني مما ابتلاك به، وفضلني على كثير ممن خلق تفضيلا»",
    "bodyVocalized": "«الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلاَكَ بِهِ، وَفَضَّلَنِي عَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلًا»",
    "note": "الترمذي، ٥/ ٤٩٤، و٥/ ٤٩٣، برقم ٣٤٣٢، وانظر: صحيح الترمذي، ٣/ ١٥٣.",
    "track": {
      "id": 220
    }
  },
  {
    "id": 221,
    "repeat": 100,
    "body": "«عن ابن عمر رضي الله عنهما قال: كان يعد لرسول الله صلى الله عليه وسلم في المجلس الواحد مائة مرة من قبل أن يقوم: رب اغفر لي، وتب علي، إنك أنت التواب الغفور»",
    "bodyVocalized": "«عَنِ ابْنِ عُمَرَ رَضيَ اللهُ عَنْهُمَا قَاَلَ: كَانَ يُعَدُّ لِرَسُولِ اللَّهِ صَلَّى اللهُ عليهِ وسَلم فِي الْمَجْلِسِ الوَاحِدِ مِائَةُ مَرَّةٍ مِنْ قَبْلِ أَنْ يَقُومَ: رَبِّ اغْفِرْ لِي، وَتُبْ عَلَيَّ، إِنَّكَ أَنْتَ التَّوَّابُ الغَفُورُ»",
    "note": "الترمذي، برقم ٣٤٣٤، وابن ماجه، برقم ٣٨١٤، وانظر: صحيح الترمذي، ٣/ ١٥٣، وصحيح ابن ماجه، ٢/ ٣٢١، ولفظه للترمذي.",
    "track": {
      "id": 221
    }
  },
  {
    "id": 222,
    "repeat": 1,
    "body": "«سبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت، أستغفرك وأتوب إليك»",
    "bodyVocalized": "«سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ»",
    "note": "أصحاب السنن: أبو داود، برقم ٤٨٥٨، والترمذي، برقم ٣٤٣٣، والنسائي، برقم ١٣٤٤، وانظر صحيح الترمذي ٣/ ١٥٣، وقد ثبت أن عائشة رَضِيَ اللهُ عَنْهَا قالت: «ما جلس رسول اللَّه صلى الله عليه وسلم مجلسًا، ولا تَلا قرآنًا، ولا صلَّى صلاةً إلا ختم ذلك بكلمات...» الحديث، أخرجه النسائي في عمل اليوم والليلة، برقم ٣٠٨، وأحمد، ٦/ ٧٧، برقم ٢٤٤٨٦، وصححه الدكتور فاروق حمادة في تحقيقه لعمل اليوم والليلة للنسائي، ص٢٧٣.",
    "track": {
      "id": 222
    }
  },
  {
    "id": 223,
    "repeat": 1,
    "body": "«ولك»",
    "bodyVocalized": "«وَلَكَ»",
    "note": "أحمد، ٥/ ٨٢، برقم ٢٠٧٧٨، والنسائي في عمل اليوم والليلة، ص٢١٨، برقم ٤٢١، تحقيق الدكتور فاروق حمادة.",
    "track": {
      "id": 223
    }
  },
  {
    "id": 224,
    "repeat": 1,
    "body": "«جزاك الله خيرا»",
    "bodyVocalized": "«جَزَاكَ اللَّهُ خَيْرًا»",
    "note": "أخرجه الترمذي، برقم ٢٠٣٥، وانظر: صحيح الجامع، ٦٢٤٤ وصحيح الترمذي، ٢/ ٢٠٠.",
    "track": {
      "id": 224
    }
  },
  {
    "id": 225,
    "repeat": 1,
    "body": "«من حفظ عشر آيات من أول سورة الكهف عصم من الدجال، والاستعاذة بالله من فتنته عقب التشهد الأخير من كل صلاة»",
    "bodyVocalized": "«مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ، وَالْاسْتِعَاذَةُ بِاللَّهِ مِنْ فِتْنَتِهِ عَقِبَ التَّشَهُّدِ الْأَخِيرِ مِنْ كُلِّ صَلاَةٍ»",
    "note": "مسلم، ١/ ٥٥٥، برقم ٨٠٩، وفي رواية: من آخر الكهف، ١/ ٥٥٦، برقم ٨٠٩. ٢- انظر: الدعاء رقم ٢٤ (الدعاء بعد التشهد الأخير قبل السلام)، النص رقم ١ وَ ٢.",
    "track": {
      "id": 225
    }
  },
  {
    "id": 226,
    "repeat": 1,
    "body": "«أحبك الذي أحببتني له»",
    "bodyVocalized": "«أَحَبَّكَ الَّذِي أَحْبَبْتَنِي لَهُ»",
    "note": "أخرجه أبو داود، ٤/ ٣٣٣، برقم ٥١٢٥، وحسّنه الألباني في صحيح سنن أبي داود، ٣/ ٩٦٥.",
    "track": {
      "id": 226
    }
  },
  {
    "id": 227,
    "repeat": 1,
    "body": "«بارك الله لك في أهلك ومالك»",
    "bodyVocalized": "«بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ»",
    "note": "البخاري مع الفتح، ٤/ ٢٨٨، برقم ٢٠٤٩.",
    "track": {
      "id": 227
    }
  },
  {
    "id": 228,
    "repeat": 1,
    "body": "«بارك الله لك في أهلك ومالك، إنما جزاء السلف الحمد والأداء»",
    "bodyVocalized": "«بارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، إِنَّمَا جَزَاءُ السَّلَفِ الْحَمْدُ وَالأَدَاءُ»",
    "note": "أخرجه النسائي في عمل اليوم والليلة، ص٣٠٠، وابن ماجه، ٢/ ٨٠٩، برقم ٢٤٢٤، وانظر: صحيح ابن ماجه، ٢/ ٥٥.",
    "track": {
      "id": 228
    }
  },
  {
    "id": 229,
    "repeat": 1,
    "body": "«اللهم إني أعوذ بك أن أشرك بك وأنا أعلم، وأستغفرك لما لا أعلم»",
    "bodyVocalized": "«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا لاَ أَعْلَمُ»",
    "note": "أحمد، ٤/ ٤٠٣، برقم ١٩٦٠٦، والأدب المفرد للبخاري، برقم ٧١٦، وانظر: صحيح الجامع، ٣/ ٢٣٣، وصحيح الترغيب والترهيب للألباني، ١/ ١٩.",
    "track": {
      "id": 229
    }
  },
  {
    "id": 230,
    "repeat": 1,
    "body": "«وفيك بارك الله»",
    "bodyVocalized": "«وَفِيكَ بَارَكَ اللَّهُ»",
    "note": "أخرجه ابن السني، ص١٣٨، برقم ٢٧٨، وانظر: الوابل الصيب لابن القيم، ص٣٠٤، تحقيق بشير محمد عيون.",
    "track": {
      "id": 230
    }
  },
  {
    "id": 231,
    "repeat": 1,
    "body": "«اللهم لا طير إلا طيرك، ولا خير إلا خيرك، ولا إله غيرك»",
    "bodyVocalized": "«اللَّهُمَّ لاَ طَيْرَ إِلاَّ طَيْرُكَ، وَلاَ خَيْرَ إِلاَّ خَيْرُكَ، وَلاَ إِلَهَ غَيْرُكَ»",
    "note": "أحمد، ٢/ ٢٢٠، برقم ٧٠٤٥، وابن السني، برقم ٢٩٢، وصححه الألباني في سلسلة الأحاديث الصحيحة، ٣/ ٥٤، برقم ١٠٦٥، أما الفأل فكان يعجب النبي صَلَّى اللهُ عليهِ وسَلم؛ ولهذا سمع من رجل كلمة طيبة فأعجبته فقال: «أخذنا فألك من فيك»، أبو داود، برقم ٣٧١٩، وأحمد، برقم ٩٠٤٠، وصححه الألباني في سلسلة الأحاديث الصحيحة، ٢/ ٣٦٣، عند أبي الشيخ في أخلاق النبي صَلَّى اللهُ عليهِ وسَلم، ص٢٧٠.",
    "track": {
      "id": 231
    }
  },
  {
    "id": 232,
    "repeat": 1,
    "body": "«بسم الله، والحمد لله» {سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنقَلِبُونَ}، «الحمد لله، الحمد لله، الحمد لله، الله أكبر، الله أكبر، الله أكبر، سبحانك اللهم إني ظلمت نفسي فاغفر لي؛ فإنه لا يغفر الذنوب إلا أنت»",
    "bodyVocalized": "«بِسْمِ اللَّهِ، وَالْحَمْدُ للَّهِ» {سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنقَلِبُونَ}، «الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، سُبْحَانَكَ اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي؛ فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ»",
    "note": "أبو داود، ٣/ ٣٤، برقم ٢٦٠٢، والترمذي، ٥/ ٥٠١، برقم ٣٤٤٦، وانظر: صحيح الترمذي، ٣/ ١٥٦، الآيتان من سورة الزخرف:١٣-١٤.",
    "track": {
      "id": 232
    }
  },
  {
    "id": 233,
    "repeat": 1,
    "body": "«الله أكبر، الله أكبر، الله أكبر، سبحان الذي سخر لنا هذا وما كنا له مقرنين، وإنا إلى ربنا لمنقلبون، اللهم إنا نسألك في سفرنا هذا البر والتقوى، ومن العمل ما ترضى، اللهم هون علينا سفرنا هذا واطو عنا بعده، اللهم أنت الصاحب في السفر، والخليفة في الأهل، اللهم إني أعوذ بك من وعثاء السفر، وكآبة المنظر، وسوء المنقلب في المال والأهل»",
    "bodyVocalized": "«اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنقَلِبُونَ، اللَّهُمَّ إِنّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا البِرَّ وَالتَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْدَهُ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَليفَةُ فِي الْأَهْلِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْظَرِ، وَسُوءِ الْمُنْقَلَبِ فِي الْمَالِ وَالْأَهْلِ»\nوإذا رَجَعَ قَالَهُنَّ وَزَادَ فِيهِنَّ: «آيِبُونَ، تائِبُونَ، عَابِدُونَ، لِرَبِّنَا حَامِدُونَ»",
    "note": "مسلم، ٢/ ٩٧٨، برقم ١٣٤٢.",
    "track": {
      "id": 233
    }
  },
  {
    "id": 234,
    "repeat": 1,
    "body": "«اللهم رب السموات السبع وما أظللن، ورب الأرضين السبع وما أقللن، ورب الشياطين وما أضللن، ورب الرياح وما ذرين، أسألك خير هذه القرية، وخير أهلها، وخير ما فيها، وأعوذ بك من شرها، وشر أهلها، وشر ما فيها»",
    "bodyVocalized": "«اللَّهُمَّ رَبَّ السَّمَوَاتِ السَّبْعِ وَمَا أَظْلَلْنَ، وَرَبَّ الأَرَضِينَ السَّبْعِ وَمَا أَقْلَلْنَ، وَرَبَّ الشَّياطِينِ وَمَا أَضْلَلْنَ، وَرَبَّ الرِّيَاحِ وَمَا ذَرَيْنَ، أَسْأَلُكَ خَيْرَ هَذِهِ الْقَرْيَةِ، وَخَيْرَ أَهْلِهَا، وَخَيْرَ مَا فِيهَا، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ أَهْلِهَا، وَشَرِّ مَا فِيهَا»",
    "note": "الحاكم وصححه ووافقه الذهبي، ٢/ ١٠٠، وابن السني، برقم ٥٢٤، وحسّنه الحافظ في تخريج الأذكار، ٥/ ١٥٤، قال العلامة ابن باز: «ورواه النسائي بإسناد حسن». انظر: تحفة الأخيار، ص٣٧.",
    "track": {
      "id": 234
    }
  },
  {
    "id": 235,
    "repeat": 1,
    "body": "«لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، يحيي ويميت، وهو حي لا يموت، بيده الخير، وهو على كل شيء قدير»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، يُحْيِي وَيُمِيتُ، وَهُوَ حَيٌّ لاِ يَمُوتُ، بِيَدِهِ الْخَيْرُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "الترمذي، برقم ٣٤٢٨، وابن ماجه، ٥/ ٢٩١، برقم ٣٨٦٠، والحاكم، ١/ ٥٣٨، وحسنه الألباني في صحيح ابن ماجه، ٢/ ٢١، وفي صحيح الترمذي، ٣/ ١٥٢.",
    "track": {
      "id": 235
    }
  },
  {
    "id": 236,
    "repeat": 1,
    "body": "«بسم الله»",
    "bodyVocalized": "«بِسْمِ اللَّهِ»",
    "note": "أبو داود، ٤/ ٢٩٦، برقم ٤٩٨٢، وصححه الألباني في صحيح أبي داود، ٣/ ٩٤١.",
    "track": {
      "id": 236
    }
  },
  {
    "id": 237,
    "repeat": 1,
    "body": "«أستودعكم الله الذي لا تضيع ودائعه»",
    "bodyVocalized": "«أَسْتَوْدِعُكُمُ اللَّهَ الَّذِي لاَ تَضِيعُ وَدَائِعُهُ»",
    "note": "أحمد، ٢/ ٤٠٣، برقم ٩٢٣٠، وابن ماجه، ٢/ ٩٤٣، برقم ٢٨٢٥، وانظر: صحيح ابن ماجه، ٢/ ١٣٣.",
    "track": {
      "id": 237
    }
  },
  {
    "id": 238,
    "repeat": 1,
    "body": "«أستودع الله دينك، وأمانتك، وخواتيم عملك»",
    "bodyVocalized": "«أَسْتَوْدِعُ اللَّهَ دِينَكَ، وَأَمَانَتَكَ، وَخَوَاتِيمَ عَمَلِكَ»",
    "note": "أحمد، ٢/ ٧، برقم ٤٥٢٤، والترمذي، ٥/ ٤٩٩، برقم، ٣٤٤٣، وصححه الألباني في صحيح سنن الترمذي، ٣/ ٤١٩.",
    "track": {
      "id": 238
    }
  },
  {
    "id": 239,
    "repeat": 1,
    "body": "«زودك الله التقوى، وغفر ذنبك، ويسر لك الخير حيث ما كنت»",
    "bodyVocalized": "«زَوَّدَكَ اللَّهُ التَّقْوَى، وَغَفَرَ ذَنْبَكَ، وَيَسَّرَ لَكَ الخَيْرَ حَيْثُ ما كُنْتَ»",
    "note": "الترمذي، برقم ٣٤٤٤، وانظر: صحيح الترمذي، ٣/ ١٥٥.",
    "track": {
      "id": 239
    }
  },
  {
    "id": 240,
    "repeat": 1,
    "body": "«قال جابر رضي الله عنه: كنا إذا صعدنا كبرنا، وإذا نزلنا سبحنا»",
    "bodyVocalized": "«قَالَ جَابِرٌ رَضِيَ اللهُ عَنه: كُنَّا إِذَا صَعَدْنَا كَبَّرْنَا، وَإِذَا نَزَلْنَا سَبَّحْنَا»",
    "note": "البخاري مع الفتح، ٦/ ١٣٥، برقم ٢٩٩٣.",
    "track": {
      "id": 240
    }
  },
  {
    "id": 241,
    "repeat": 1,
    "body": "«سمع سامع بحمد الله، وحسن بلائه علينا، ربنا صاحبنا، وأفضل علينا، عائذا بالله من النار»",
    "bodyVocalized": "«سَمَّعَ سَامِعٌ بِحَمْدِ اللَّهِ، وَحُسْنِ بَلاَئِهِ عَلَيْنَا، رَبَّنَا صاحِبْنَا، وَأَفْضِلْ عَلَيْنَا، عَائِذًا بِاللَّهِ مِنَ النَّارِ»",
    "note": "مسلم، ٤/ ٢٠٨٦، برقم ٢٧١٨، ومعنى سَمعَ سامِعٌ: أي شهد شاهدٌ على حمدنا للَّه تعالى على نعمه، وحسن بلائه. ومعنى سَمَّعَ سامِعٌ: بلَّغ سامع قولي هذا لغيره، وقال مثله تنبيهًا على الذكر في السحر والدعاء. شرح النووي على صحيح مسلم، ١٧/ ٣٩.",
    "track": {
      "id": 241
    }
  },
  {
    "id": 242,
    "repeat": 1,
    "body": "«أعوذ بكلمات الله التامات من شر ما خلق»",
    "bodyVocalized": "«أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ»",
    "note": "مسلم، ٤/ ٢٠٨٠، برقم ٢٧٠٩.",
    "track": {
      "id": 242
    }
  },
  {
    "id": 243,
    "repeat": 1,
    "body": "«يكبر على كل شرف ثلاث تكبيرات ثم يقول: لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير، آيبون، تائبون، عابدون، لربنا حامدون، صدق الله وعده، ونصر عبده، وهزم الأحزاب وحده»",
    "bodyVocalized": "«يُكَبِّرُ عَلَى كُلِّ شَرَفٍ ثَلاَثَ تَكْبِيرَاتٍ ثُمَّ يَقُولُ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، آيِبُونَ، تَائِبُونَ، عَابِدُونَ، لِرَبِّنا حَامِدُونَ، صَدَقَ اللَّهُ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزابَ وَحْدَهُ»",
    "note": "كان النبي صَلَّى اللهُ عليهِ وسَلم يقوله إذا قَفَلَ من غزوٍ أو حجٍّ، البخاري، ٧/ ١٦٣، برقم ١٧٩٧، ومسلم، ٢/ ٩٨٠، برقم ١٣٤٤.",
    "track": {
      "id": 243
    }
  },
  {
    "id": 244,
    "repeat": 1,
    "body": "كان النبي صلى الله عليه وسلم إذا أتاه الأمر يسره قال: «الحمد لله الذي بنعمته تتم الصالحات» وإذا أتاه الأمر يكرهه قال: «الحمد لله على كل حال»",
    "bodyVocalized": "كَانَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم إِذَا أَتَاهُ الْأَمْرُ يَسُرُّهُ قَالَ: «الْحَمْدُ لِلَّهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ» وَإِذَا أَتَاهُ الْأَمْرُ يَكْرَهُهُ قَالَ: «الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ»",
    "note": "أخرجه ابن السني في عمل اليوم والليلة، برقم ٣٧٧، والحاكم وصححه، ١/ ٤٩٩، وصححه الألباني في صحيح الجامع، ٤/ ٢٠١.",
    "track": {
      "id": 244
    }
  },
  {
    "id": 245,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم: «من صلى علي صلاة صلى الله عليه بها عشرا»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم: «مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا»",
    "note": "أخرجه مسلم، ١/ ٢٨٨، برقم ٣٨٤.",
    "track": {
      "id": 245
    }
  },
  {
    "id": 246,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «لا تجعلوا قبري عيدا وصلوا علي؛ فإن صلاتكم تبلغني حيث كنتم»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «لاَ تَجْعَلُوا قَبْرِي عِيدًا وَصَلُّوا عَلَيَّ؛ فَإِنَّ صَلاَتَكُم تَبْلُغُنِي حَيْثُ كُنْتُمْ»",
    "note": "أبو داود، ٢/ ٢١٨، برقم ٢٠٤٤، وأحمد، ٢/ ٣٦٧، برقم ٨٨٠٤، وصححه الألباني في صحيح أبي داود، ٢/ ٣٨٣.",
    "track": {
      "id": 246
    }
  },
  {
    "id": 247,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «البخيل من ذكرت عنده فلم يصل علي»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «الْبَخِيلُ مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ»",
    "note": "الترمذي، ٥/ ٥٥١، برقم ٣٥٤٦، وغيره، وانظر: صحيح الجامع، ٣/ ٢٥، وصحيح الترمذي، ٣/ ١٧٧.",
    "track": {
      "id": 247
    }
  },
  {
    "id": 248,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «إن لله ملائكة سياحين في الأرض يبلغوني من أمتي السلام»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «إِنَّ لِلَّهِ مَلاَئِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي مِنْ أُمَّتِي السَّلاَمَ»",
    "note": "النسائي، ٣/ ٤٣، برقم ١٢٨٢، والحاكم، ٢/ ٤٢١، وصححه الألباني في صحيح النسائي، ١/ ٢٧٤.",
    "track": {
      "id": 248
    }
  },
  {
    "id": 249,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «ما من أحد يسلم علي إلا رد الله علي روحي حتى أرد عليه السلام»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «مَا مِنْ أَحَدٍ يُسَلِّمُ عَلَيَّ إِلاَّ رَدَّ اللَّهُ عَلَيَّ رُوحِيَ حَتَّى أَرُدَّ عَلَيْهِ السَّلاَمَ»",
    "note": "أبو داود، برقم ٢٠٤١، وحسنه الألباني في صحيح أبي داود، ١/ ٣٨٣.",
    "track": {
      "id": 249
    }
  },
  {
    "id": 250,
    "repeat": 1,
    "body": "قال رسول الله صلى الله عليه وسلم: «لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شيء إذا فعلتموه تحاببتم، أفشوا السلام بينكم»",
    "bodyVocalized": "قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عليهِ وسَلم: «لاَ تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلاَ تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلاَ أَدُلُّكُم عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُم، أَفْشُوا السَّلاَمَ بَيْنَكُمْ»",
    "note": "مسلم، ١/ ٧٤، برقم ٥٤، وأحمد، برقم ١٤٣٠، واللفظ له، ولفظ مسلم: «لا تدخلون...».",
    "track": {
      "id": 250
    }
  },
  {
    "id": 251,
    "repeat": 1,
    "body": "«ثلاث من جمعهن فقد جمع الإيمان: الإنصاف من نفسك، وبذل السلام للعالم، والإنفاق من الإقتار»",
    "bodyVocalized": "«ثَلاَثٌ مَنْ جَمَعَهُنَّ فَقَدْ جَمَعَ الْإِيمَانَ: الْإِنْصَافُ مِنْ نَفْسِكَ، وَبَذْلُ السَّلاَمِ لِلْعَالَمِ، وَالْإِنْفَاقُ مِنَ الإِقْتَارِ»",
    "note": "البخاري مع الفتح، ١/ ٨٢، برقم ٢٨، عن عمار رضي الله عنه موقوفًا معلقًا.",
    "track": {
      "id": 251
    }
  },
  {
    "id": 252,
    "repeat": 1,
    "body": "عن عبد الله بن عمر رضي الله عنهما: أن رجلا سأل النبي صلى الله عليه وسلم أي الإسلام خير قال: «تطعم الطعام، وتقرأ السلام على من عرفت ومن لم تعرف»",
    "bodyVocalized": "عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أنَّ رَجُلًا سَأَلَ النَّبِيَّ صَلَّى اللهُ عليهِ وسَلم أيُّ الْإِسْلاَمِ خَيْرٌ قَالَ: «تُطْعِمُ الطَّعَامَ، وَتَقْرأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ»",
    "note": "البخاري مع الفتح، ١/ ٥٥، برقم ١٢، ومسلم، ١/ ٦٥، برقم ٣٩.",
    "track": {
      "id": 252
    }
  },
  {
    "id": 253,
    "repeat": 1,
    "body": "«إذا سلم عليكم أهل الكتاب فقولوا: وعليكم»",
    "bodyVocalized": "«إذَا سَلَّمَ عَلَيْكُمْ أَهْلُ الْكِتَابِ فَقُولُوا: وَعَلَيْكُمْ»",
    "note": "البخاري مع الفتح، ١١/ ٤٢، برقم ٦٢٥٨، ومسلم، ٤/ ١٧٠٥، برقم ٢١٦٣.",
    "track": {
      "id": 253
    }
  },
  {
    "id": 254,
    "repeat": 1,
    "body": "«إذا سمعتم صياح الديكة فاسألوا الله من فضله؛ فإنها رأت ملكا وإذا سمعتم نهيق الحمار فتعوذوا بالله من الشيطان؛ فإنه رأى شيطانا»",
    "bodyVocalized": "«إِذَا سَمِعْتُمْ صِيَاحَ الدِّيَكَةِ فَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ؛ فَإِنَّهَا رَأَتْ مَلَكًا وَإِذَا سَمِعْتُمْ نَهِيقَ الْحِمَارِ فَتَعَوَّذُوا بِاللَّهِ مِنَ الشَّيطَانِ؛ فَإِنَّهُ رَأَى شَيْطَانًا»",
    "note": "البخاري مع الفتح، ٦/ ٣٥٠، برقم ٣٣٠٣، ومسلم، ٤/ ٢٠٩٢، برقم ٢٧٢٩.",
    "track": {
      "id": 254
    }
  },
  {
    "id": 255,
    "repeat": 1,
    "body": "«إذا سمعتم نباح الكلاب ونهيق الحمير بالليل فتعوذوا بالله منهن؛ فإنهن يرين ما لا ترون»",
    "bodyVocalized": "«إِذَا سَمِعْتُمْ نُبَاحَ الْكِلاَبِ وَنَهِيقَ الْحَمِيرِ بِاللَّيْلِ فَتَعَوَّذُوا بِاللَّهِ مِنْهُنَّ؛ فَإِنَّهُنَّ يَرَيْنَ مَا لاَ تَرَوْنَ»",
    "note": "أبو داود، ٤/ ٣٢٧، برقم ٥١٠٥، وأحمد، ٣/ ٣٠٦، برقم ١٤٢٨٣، وصححه الألباني في صحيح أبي داود، ٣/ ٩٦١.",
    "track": {
      "id": 255
    }
  },
  {
    "id": 256,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم: «اللهم فأيما مؤمن سببته فاجعل ذلك له قربة إليك يوم القيامة»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم: «اللَّهُمَّ فَأَيُّمَا مُؤْمِنٍ سَبَبْتُهُ فَاجْعَلْ ذَلِكَ لَهُ قُرْبَةً إِلَيْكَ يَوْمَ الْقِيَامَةِ»",
    "note": "البخاري مع الفتح، ١١/ ١٧١، برقم ٦٣٦١، ومسلم، ٤/ ٢٠٠٧، برقم ٣٩٦، ولفظه: «فاجعلها له زكاةً ورحمةً».",
    "track": {
      "id": 256
    }
  },
  {
    "id": 257,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم: «إذا كان أحدكم مادحا صاحبه لا محالة فليقل: أحسب فلانا والله حسيبه، ولا أزكي على الله أحدا، أحسبه – إن كان يعلم ذاك – كذا وكذا»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم: «إِذَا كَانَ أَحَدُكُم مَادِحًا صَاحِبَهُ لاَ مَحَالَةَ فَلْيَقُلْ: أَحْسِبُ فُلاَنًا وَاللَّهُ حَسِيبُهُ، وَلاَ أُزَكِّي عَلَى اللَّهِ أَحَدًا، أَحْسِبُهُ – إِنْ كَانَ يَعْلَمُ ذَاكَ – كَذَا وَكَذَا»",
    "note": "رواه مسلم، ٤/ ٢٢٩٦، برقم ٣٠٠٠.",
    "track": {
      "id": 257
    }
  },
  {
    "id": 258,
    "repeat": 1,
    "body": "«اللهم لا تؤاخذني بما يقولون، واغفر لي ما لا يعلمون، واجعلني خيرا مما يظنون»",
    "bodyVocalized": "«اللَّهُمَّ لاَ تُؤَاخِذْنِي بِمَا يَقُولُونَ، وَاغْفِرْ لِي مَا لاَ يَعْلَمُونَ، وَاجْعَلْنِي خَيْرًا مِمَّا يَظُّنُّونَ»",
    "note": "البخاري في الأدب المفرد، برقم ٧٦١، وصحح إسناده الألباني في صحيح الأدب المفرد، برقم ٥٨٥، وما بين المعقوفين زيادة للبيهقي في شعب الإيمان، ٤/ ٢٢٨ من طريق آخر.",
    "track": {
      "id": 258
    }
  },
  {
    "id": 259,
    "repeat": 1,
    "body": "«لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد، والنعمة، لك والملك، لا شريك لك»",
    "bodyVocalized": "«لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ، وَالنِّعْمَةَ، لَكَ وَالْمُلْكَ، لاَ شَرِيكَ لَكَ»",
    "note": "البخاري مع الفتح، ٣/ ٤٠٨، برقم ١٥٤٩، ومسلم، ٢/ ٨٤١، برقم ١١٨٤.",
    "track": {
      "id": 259
    }
  },
  {
    "id": 260,
    "repeat": 1,
    "body": "«طاف النبي صلى الله عليه وسلم بالبيت على بعير كلما أتى الركن أشار إليه بشيء عنده وكبر»",
    "bodyVocalized": "«طَافَ النَّبيُّ صَلَّى اللهُ عليهِ وسَلم بِالْبَيْتِ عَلَى بَعِيرٍ كُلَّمَا أَتَى الرُّكْنَ أَشَارَ إِلَيْهِ بِشَيْءٍ عِنْدَهُ وَكَبَّرَ»",
    "note": "البخاري مع الفتح، ٣/ ٤٧٦، برقم ١٦١٣، والمراد بالشيء: المحجن. انظر: البخاري مع الفتح، ٣/ ٤٧٢.",
    "track": {
      "id": 260
    }
  },
  {
    "id": 261,
    "repeat": 1,
    "body": "{رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ}",
    "bodyVocalized": "{رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ}",
    "note": "أبو داود، ٢/ ١٧٩، برقم ١٨٩٤، وأحمد، ٣/ ٤١١، برقم ١٥٣٩٨، والبغوي في شرح السنة، ٧/ ١٢٨، وحسنه الألباني في صحيح أبي داود، ١/ ٣٥٤، والآية من سورة البقرة: ٢٠١.",
    "track": {
      "id": 261
    }
  },
  {
    "id": 262,
    "repeat": 3,
    "body": "«لما دنا النبي صلى الله عليه وسلم من الصفا قرأ: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَآئِرِ اللَّهِ} أبدأ بما بدأ الله به» فبدأ بالصفا فرقي عليه حتى رأى البيت، فاستقبل القبلة، فوحد الله وكبره وقال: «لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، لا إله إلا الله وحده، أنجز وعده، ونصر عبده، وهزم الأحزاب وحده، ثم دعا بين ذلك. قال مثل هذا ثلاث مرات» الحديث. وفيه: «ففعل على المروة كما فعل على الصفا»",
    "bodyVocalized": "«لَمَّا دَنَا النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم مِنَ الصَّفَا قَرَأَ: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَآئِرِ اللَّهِ} أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ» فَبَدَأَ بِالصَّفَا فَرَقِيَ عَلَيْهِ حَتَّى رَأَى الْبَيْتَ، فَاسْتَقْبَلَ الْقِبْلَةَ، فَوَحَّدَ اللَّهَ وَكبَّرَهُ وَقَالَ: «لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، ثُمَّ دَعَا بَيْنَ ذلكَ. قَالَ مِثْلَ هَذَا ثَلاَثَ مَرَّاتٍ» الْحَدِيثُ. وَفِيهِ: «فَفَعَلَ عَلَى الْمَرْوَةِ كَمَا فَعَلَ عَلَى الصَّفَا»",
    "note": "مسلم، ٢/ ٨٨٨، برقم ١٢١٨،والآية من سورة البقرة، رقم ١٥٨.",
    "track": {
      "id": 262
    }
  },
  {
    "id": 263,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم: «خير الدعاء دعاء يوم عرفة، وخير ما قلت أنا والنبيون من قبلي: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم: «خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبيُّونَ مِنْ قَبْلِي: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ»",
    "note": "الترمذي، برقم ٣٥٨٥، وحسنه الألباني في صحيح الترمذي، ٣/ ١٨٤، وفي سلسلة الأحاديث الصحيحة، ٤/ ٦.",
    "track": {
      "id": 263
    }
  },
  {
    "id": 264,
    "repeat": 1,
    "body": "«ركب النبي صلى الله عليه وسلم القصواء حتى أتى المشعر الحرام فاستقبل القبلة (فدعاه، وكبره، وهلله، ووحده) فلم يزل واقفا حتى أسفر جدا فدفع قبل أن تطلع الشمس»",
    "bodyVocalized": "«رَكِبَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم الْقَصْوَاءَ حَتَّى أَتَى الْمَشْعَرَ الْحَرَامَ فَاسْتَقْبَلَ الْقِبْلَةَ (فَدَعَاهُ، وَكَبَّرَهُ، وَهَللَّهُ، وَوَحَّدَهُ) فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًَّا فَدَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمسُ»",
    "note": "مسلم، ٢/ ٨٩١، برقم ١٢١٨.",
    "track": {
      "id": 264
    }
  },
  {
    "id": 265,
    "repeat": 1,
    "body": "«يكبر كلما رمى بحصاة عند الجمار الثلاث، ثم يتقدم، ويقف يدعو مستقبل القبلة، رافعا يديه بعد الجمرة الأولى والثانية. أما جمرة العقبة فيرميها ويكبر عند كل حصاة وينصرف ولا يقف عندها»",
    "bodyVocalized": "«يُكَبِّرُ كُلَّمَا رَمَى بِحَصَاةٍ عِنْدَ الْجِمَارِ الثَّلاَثِ، ثُمَّ يَتَقَدَّمُ، ويَقِفُ يَدْعُو مُسْتَقْبِلَ الْقِبلَةِ، رَافِعًا يَدَيْهِ بَعْدَ الْجَمْرَةِ الْأُولَى وَالثَّانِيَةِ. أَمَّا جَمْرَةُ الْعَقَبَةِ فَيَرْمِيهَا وَيُكَبِّرُ عِنْدَ كُلِّ حَصَاةٍ وَيَنْصَرِفُ وَلاَ يَقِفُ عِنْدَهَا»",
    "note": "البخاري مع الفتح، ٣/ ٥٨٣، برقم ١٧٥١، وانظر لفظه هناك. والبخاري مع الفتح، ٣/ ٥٨٣، و٣/ ٥٨٤، و٣/ ٥٨١، برقم ١٧٥٣، ورواه مسلم أيضًا، برقم ١٢١٨.",
    "track": {
      "id": 265
    }
  },
  {
    "id": 266,
    "repeat": 1,
    "body": "«سبحان الله!»",
    "bodyVocalized": "«سُبْحَانَ اللَّهِ!»",
    "note": "البخاري مع الفتح، ١/ ٢١٠، و٣٩٠، و٤١٤، برقم، ١١٥، ورقم ٣٥٩٩، ورقم ٦٢١٨، ومسلم، ٤/ ١٨٥٧، برقم ١٦٧٤.",
    "track": {
      "id": 266
    }
  },
  {
    "id": 267,
    "repeat": 1,
    "body": "«الله أكبر!»",
    "bodyVocalized": "«اللَّهُ أَكْبَرُ!»",
    "note": "البخاري مع الفتح، ٨/ ٤٤١، برقم ٤٧٤١، وبرقم ٣٠٦٢، والترمذي، برقم ٢١٨٠، والنسائي في الكبرى، برقم ١١١٨٥، وانظر: صحيح الترمذي، ٢/ ١٠٣، و٢/ ٢٣٥، ومسند أحمد، ٥/ ٢١٨، برقم ٢١٩٠٠.",
    "track": {
      "id": 267
    }
  },
  {
    "id": 268,
    "repeat": 1,
    "body": "«كان النبي صلى الله عليه وسلم إذا أتاه أمر يسره أو يسر به خر ساجدا شكرا لله تبارك وتعالى»",
    "bodyVocalized": "«كَانَ النَّبيُّ صَلَّى اللهُ عليهِ وسَلم إِذَا أَتَاهُ أَمْرٌ يَسُرُّهُ أَوْ يُسَرُّ بِهِ خَرَّ سَاجِدًا شُكْرًا لِلَّهِ تَبَارَكَ وَتَعَالَى»",
    "note": "رواه أهل السنن إلا النسائي: أبو داود، برقم ٢٧٧٤، والترمذي، برقم ١٥٧٨، وابن ماجه، برقم ١٣٩٤. انظر صحيح ابن ماجه، ١/ ٢٣٣، وإرواء الغليل، ٢/ ٢٢٦.",
    "track": {
      "id": 268
    }
  },
  {
    "id": 269,
    "repeat": 7,
    "body": "«ضع يدك على الذي تألم من جسدك وقل: بسم الله، ثلاثا، وقل سبع مرات: أعوذ بالله وقدرته من شر ما أجد وأحاذر»",
    "bodyVocalized": "«ضَعْ يَدَكَ عَلَى الَّذِي تَألَّمَ مِنْ جَسَدِكَ وَقُلْ: بِسْمِ اللَّهِ، ثَلاَثًا، وَقُلْ سَبْعَ مَرَّاتٍ: أَعُوذُ بِاللَّهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ»",
    "note": "مسلم، ٤/ ١٧٢٨، برقم ٢٢٠٢.",
    "track": {
      "id": 269
    }
  },
  {
    "id": 270,
    "repeat": 1,
    "body": "«إذا رأى أحدكم من أخيه، أو من نفسه، أو من ماله ما يعجبه [فليدع له بالبركة] فإن العين حق»",
    "bodyVocalized": "«إِذَا رَأَى أَحَدُكُم مِنْ أَخِيهِ، أَوْ مِنْ نَفْسِهِ، أَوْ مِنْ مَالِهِ مَا يُعْجِبُهُ [فَلْيَدْعُ لَهُ بِالْبَرَكَةِ] فَإِنَّ الْعَيْنَ حَقٌّ»",
    "note": "مسند أحمد ٤/ ٤٤٧، برقم ١٥٧٠٠، وابن ماجه، برقم ٣٥٠٨، ومالك، ٣/ ١١٨-١١٩، وصححه الألباني في صحيح الجامع ١/ ٢١٢، وانظر تحقيق زاد المعاد للأرناؤوط ٤/ ١٧٠.",
    "track": {
      "id": 270
    }
  },
  {
    "id": 271,
    "repeat": 1,
    "body": "«لا إله إلا الله!»",
    "bodyVocalized": "«لاَ إِلَهَ إِلاَّ اللَّهُ!»",
    "note": "البخاري مع الفتح، ٦/ ٣٨١، برقم ٣٣٤٦، ومسلم، ٤/ ٢٢٠٨، برقم ٢٨٨٠.",
    "track": {
      "id": 271
    }
  },
  {
    "id": 272,
    "repeat": 1,
    "body": "«بسم الله والله أكبر [اللهم منك ولك] اللهم تقبل مني»",
    "bodyVocalized": "«بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ [اللَّهُمَّ مِنْكَ وَلَكَ] اللَّهُمَّ تَقَبَّلْ مِنِّي»",
    "note": "مسلم، ٣/ ١٥٥٧، برقم ١٩٦٧، والبيهقي، ٩/ ٢٨٧ وما بين المعقوفين للبيهقي، ٩/ ٢٨٧ وغيره، والجملة الأخيرة سقتها بالمعنى من رواية مسلم.",
    "track": {
      "id": 272
    }
  },
  {
    "id": 273,
    "repeat": 1,
    "body": "«أعوذ بكلمات الله التامات التي لا يجاوزهن بر ولا فاجر: من شر ما خلق، وبرأ وذرأ، ومن شر ما ينزل من السماء، ومن شر ما يعرج فيها، ومن شر ما ذرأ في الأرض، ومن شر ما يخرج منها، ومن شر فتن الليل والنهار، ومن شر كل طارق إلا طارقا يطرق بخير يا رحمن»",
    "bodyVocalized": "«أَعُوذُ بكَلِمَاتِ اللَّهِ التَّامَّاتِ الَّتِي لاَ يُجَاوِزُهُنَّ بَرٌّ وَلاَ فَاجِرٌ: مِنْ شَرِّ مَا خَلَقَ، وَبَرَأَ وَذَرَأَ، وَمِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ، وَمِنْ شَرِّ مَا يَعْرُجُ فيهَا، وَمِنْ شَرِّ مَا ذَرَأَ فِي الْأَرْضِ، وَمِنْ شَرِّ مَا يَخْرُجُ مِنْهَا، وَمِنْ شَرِّ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ شَرِّ كُلِّ طَارِقٍ إِلاَّ طَارِقًا يَطْرُقُ بِخَيْرٍ يَا رَحْمَنُ»",
    "note": "أحمد، ٣/ ٤١٩، برقم ١٥٤٦١، بإسناد صحيح، وابن السني، برقم ٦٣٧، وصحح إسناده الأرناؤوط في تخريجه للطحاوية، ص١٣٣، وانظر: مجمع الزوائد، ١٠/ ١٢٧.",
    "track": {
      "id": 273
    }
  },
  {
    "id": 274,
    "repeat": 70,
    "body": "قال رسول الله صلى الله عليه وسلم: «والله إني لأستغفر الله وأتوب إليه في اليوم أكثر من سبعين مرة»",
    "bodyVocalized": "قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عليهِ وسَلم: «وَاللَّهِ إِنِّي لأَسْتَغفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةٍ»",
    "note": "البخاري مع الفتح، ١١/ ١٠١، برقم ٦٣٠٧.",
    "track": {
      "id": 274
    }
  },
  {
    "id": 275,
    "repeat": 100,
    "body": "قال صلى الله عليه وسلم: «يا أيها الناس توبوا إلى الله فإني أتوب في اليوم إليه مائة مرة»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ»",
    "note": "مسلم، ٤/ ٢٠٧٦، برقم ٢٧٠٢.",
    "track": {
      "id": 275
    }
  },
  {
    "id": 276,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «من قال أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه، غفر الله له وإن كان فر من الزحف»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «مَنْ قَالَ أَسْتَغْفِرُ اللَّهَ الْعَظيمَ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ القَيّوُمُ وَأَتُوبُ إِلَيهِ، غَفَرَ اللَّهُ لَهُ وَإِنْ كَانَ فَرَّ مِنَ الزَّحْفِ»",
    "note": "أبو داود، ٢/ ٨٥، برقم ١٥١٧، والترمذي، ٥/ ٥٦٩، برقم ٣٥٧٧، والحاكم وصححه ووافقه الذهبي، ١/ ٥١١، وصححه الألباني، انظر: صحيح الترمذي، ٣/ ١٨٢، وجامع الأصول لأحاديث الرسول صَلَّى اللهُ عليهِ وسَلم، ٤/ ٣٨٩-٣٩٠ بتحقيق الأرناؤوط.",
    "track": {
      "id": 276
    }
  },
  {
    "id": 277,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «أقرب ما يكون الرب من العبد في جوف الليل الآخر فإن استطعت أن تكون ممن يذكر الله في تلك الساعة فكن»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «أَقْرَبُ مَا يَكُونُ الرَّبُّ مِنَ الْعَبْدِ فِي جَوْفِ اللَّيْلِ الآخِرِ فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ مِمَّنْ يَذْكُرُ اللَّهَ فِي تِلْكَ السَّاعَةِ فَكُنْ»",
    "note": "الترمذي، برقم ٣٥٧٩، والنسائي، ١/ ٢٧٩، برقم ٥٧٢، والحاكم، ١/ ٣٠٩، وانظر: صحيح الترمذي، ٣/ ١٨٣، وجامع الأصول بتحقيق الأرناؤوط، ٤/ ١٤٤.",
    "track": {
      "id": 277
    }
  },
  {
    "id": 278,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «أقرب ما يكون العبد من ربه وهو ساجد فأكثروا الدعاء»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ فَأَكثِرُوا الدُّعَاءَ»",
    "note": "مسلم، ١/ ٣٥٠، برقم ٤٨٢.",
    "track": {
      "id": 278
    }
  },
  {
    "id": 279,
    "repeat": 100,
    "body": "قال صلى الله عليه وسلم: «إنه ليغان على قلبي وإني لأستغفر الله في اليوم مائة مرة»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «إِنَّهُ لَيُغَانُ عَلَى قَلْبِي وَإِنِّي لأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ»",
    "note": "أخرجه مسلم، ٤/ ٢٠٧٥، برقم ٢٧٠٢، قال ابن الأثير: «ليُغان على قلبي»، أي ليُغطَّى ويُغشى، والمراد به: السهو؛ لأنه كان صَلَّى اللهُ عليهِ وسَلم لا يزال في مزيد من الذكر والقربة ودوام المراقبة، فإذا سها عن شيء منها في بعض الأوقات، أو نسي، عَدّهُ ذَنبًا على نفسه، ففزع إلى الاستغفار. انظر: جامع الأصول، ٤/ ٣٨٦.",
    "track": {
      "id": 279
    }
  },
  {
    "id": 280,
    "repeat": 100,
    "body": "«قال صلى الله عليه وسلم من قال: سبحان الله وبحمده في يوم مائة مرة حطت خطاياه ولو كانت مثل زبد البحر»",
    "bodyVocalized": "«قَالَ صَلَّى اللهُ عليهِ وسَلم مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْر»",
    "note": "البخاري، ٧/ ١٦٨، برقم ٦٤٠٥، ومسلم، ٤/ ٢٠٧١، برقم ٢٦٩١، وانظر: فضل من قالها مائة مرة إذا أصبح وإذا أمسى، الذكر رقم ٢٧ (أذكار الصباح والمساء)، النص رقم ١٨.",
    "track": {
      "id": 280
    }
  },
  {
    "id": 281,
    "repeat": 10,
    "body": "قال صلى الله عليه وسلم: «من قال لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير عشر مرار، كان كمن أعتق أربعة أنفس من ولد إسماعيل»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «مَنْ قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ عَشْرَ مِرَارٍ، كَانَ كَمَنْ أَعْتَقَ أَرْبَعَةَ أَنْفُسٍ مِنْ وَلَدِ إِسْمَاعِيلَ»",
    "note": "البخاري، ٧/ ٦٧، برقم ٦٤٠٤، ومسلم بلفظه، ٤/ ٢٠٧١، برقم ٢٦٩٣، وانظر: فضل من قالها في اليوم مائة مرة، الذكر رقم ٢٧.١ (أذكار الصباح)، النص رقم ٢٠.",
    "track": {
      "id": 281
    }
  },
  {
    "id": 282,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «كلمتان خفيفتان على اللسان، ثقيلتان في الميزان، حبيبتان إلى الرحمن: سبحان الله وبحمده، سبحان الله العظيم»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحانَ اللَّهِ الْعَظِيمِ»",
    "note": "البخاري، ٧/ ١٦٨، برقم ٦٤٠٤، ومسلم، ٤/ ٢٠٧٢، برقم ٢٦٩٤.",
    "track": {
      "id": 282
    }
  },
  {
    "id": 283,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «لأن أقول سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، أحب إلي مما طلعت عليه الشمس»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمسُ»",
    "note": "مسلم، ٤/ ٢٠٧٢، برقم ٢٦٩٥.",
    "track": {
      "id": 283
    }
  },
  {
    "id": 284,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «أيعجز أحدكم أن يكسب كل يوم ألف حسنة» فسأله سائل من جلسائه كيف يكسب أحدنا ألف حسنة؟ قال: «يسبح مائة تسبيحة، فيكتب له ألف حسنة أو يحط عنه ألف خطيئة»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «أَيَعْجِزُ أَحَدُكُم أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ» فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: «يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ، فَيُكتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ»",
    "note": "مسلم، ٤/ ٢٠٧٣، برقم ٢٦٩٨.",
    "track": {
      "id": 284
    }
  },
  {
    "id": 285,
    "repeat": 1,
    "body": "«من قال: سبحان الله العظيم وبحمده غرست له نخلة في الجنة»",
    "bodyVocalized": "«مَنْ قَالَ: سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ»",
    "note": "أخرجه، الترمذي، ٥/ ٥١١، برقم ٣٤٦٤، والحاكم، ١/ ٥٠١، وصححه ووافقه الذهبي، وانظر: صحيح الجامع، ٥/ ٥٣١، وصحيح الترمذي، ٣/ ١٦٠.",
    "track": {
      "id": 285
    }
  },
  {
    "id": 286,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «يا عبد الله بن قيس ألا أدلك على كنز من كنوز الجنة»؟ فقلت: بلى يا رسول الله، قال: «قل لا حول ولا قوة إلا بالله»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ أَلاَ أَدُلُّكَ عَلَى كَنْزٍ مِنْ كُنُوزِ الْجَنَّةِ»؟ فَقُلْتُ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: «قُلْ لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "البخاري مع الفتح، ١١/ ٢١٣، برقم ٤٢٠٦، ومسلم، ٤/ ٢٠٧٦، برقم ٢٧٠٤.",
    "track": {
      "id": 286
    }
  },
  {
    "id": 287,
    "repeat": 1,
    "body": "قال صلى الله عليه وسلم: «أحب الكلام إلى الله أربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، لا يضرك بأيهن بدأت»",
    "bodyVocalized": "قَالَ صَلَّى اللهُ عليهِ وسَلم: «أَحَبُّ الْكَلاَمِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، لاَ يَضُرُّكَ بِأَيِّهِنَّ بَدَأتَ»",
    "note": "مسلم، ٣/ ١٦٨٥، برقم ٢١٣٧.",
    "track": {
      "id": 287
    }
  },
  {
    "id": 288,
    "repeat": 1,
    "body": "جاء أعرابي إلى رسول الله صلى الله عليه وسلم فقال: علمني كلاما أقوله: قال: «قل: لا إله إلا الله وحده لا شريك له، الله أكبر كبيرا، والحمد لله كثيرا، سبحان الله رب العالمين، لا حول ولا قوة إلا بالله العزيز الحكيم» قال: فهؤلاء لربي، فما لي؟ قال: «قل: اللهم اغفر لي، وارحمني، واهدني، وارزقني»",
    "bodyVocalized": "جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عليهِ وسَلم فَقَالَ: عَلِّمْنِي كَلامًا أَقُولُهُ: قَالَ: «قُلْ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، سُبْحَانَ اللَّهِ رَبِّ العَالَمِينَ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ الْعَزِيزِ الْحَكِيمِ» قَالَ: فَهَؤُلاَءِ لِرَبِّي، فَمَا لِي؟ قَالَ: «قُلْ: اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي»",
    "note": "مسلم، ٤/ ٢٠٧٢، برقم ٢٦٩٦، وزاد أبو داود، ١/ ٢٢٠، برقم ٨٣٢: فلما ولّى الأعرابي قال النبي صَلَّى اللهُ عليهِ وسَلم: «لقد ملأ يده من الخير».",
    "track": {
      "id": 288
    }
  },
  {
    "id": 289,
    "repeat": 1,
    "body": "كان الرجل إذا أسلم علمه النبي صلى الله عليه وسلم الصلاة ثم أمره أن يدعو بهؤلاء الكلمات: «اللهم اغفر لي، وارحمني، واهدني، وعافني وارزقني»",
    "bodyVocalized": "كَانَ الرَّجُلُ إِذَا أَسْلَمَ عَلَّمَهُ النَّبيُّ صَلَّى اللهُ عليهِ وسَلم الصَّلاَةَ ثُمَّ أَمَرَهُ أَنْ يَدْعُوَ بِهَؤُلاَءِ الْكَلِمَاتِ: «اللَّهُمَّ اغْفِرِ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَعَافِنِي وَارْزُقْنِي»",
    "note": "مسلم، ٤/ ٢٠٧٣، برقم ٣٦٩٧، وفي رواية له أيضًا: «فإن هؤلاء تجمع لك دنياك وآخرتك».",
    "track": {
      "id": 289
    }
  },
  {
    "id": 290,
    "repeat": 1,
    "body": "«إن أفضل الدعاء الحمد لله، وأفضل الذكر لا إله إلا الله»",
    "bodyVocalized": "«إِنَّ أَفْضَلَ الدُّعَاءِ الْحَمْدُ لِلَّهِ، وَأَفْضَلَ الذِّكْرِ لاَ إِلَهَ إِلاَّ اللَّهُ»",
    "note": "الترمذي، ٥/ ٤٦٢، برقم ٣٣٨٣، وابن ماجه، ٢/ ١٢٤٩، برقم ٣٨٠٠، والحاكم، ١/ ٥٠٣،وصححه ووافقه الذهبي، وانظر: صحيح الجامع، ١/ ٣٦٢.",
    "track": {
      "id": 290
    }
  },
  {
    "id": 291,
    "repeat": 1,
    "body": "«الباقيات الصالحات: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله»",
    "bodyVocalized": "«الْبَاقِيَاتُ الصَّالِحَاتُ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ»",
    "note": "أحمد، برقم ٥١٣، بترتيب أحمد شاكر، وانظر: مجمع الزوائد، ١/ ٢٩٧، وعزاه ابن حجر في بلوغ المرام من رواية أبي سعيد إلى النسائي [في الكبرى]، برقم ١٠٦١٧، وقال: صححه ابن حبان، [برقم ٨٤٠]، والحاكم [١/ ٥٤١].",
    "track": {
      "id": 291
    }
  },
  {
    "id": 292,
    "repeat": 1,
    "body": "عن عبد الله بن عمرو رضي الله عنهما قال: «رأيت النبي صلى الله عليه وسلم يعقد التسبيح» وفي زيادة: «بيمينه»",
    "bodyVocalized": "عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضيَ اللهُ عَنْهُمَا قَالَ: «رَأَيْتُ النَّبيَّ صَلَّى اللهُ عليهِ وسَلم يَعْقِدُ التَّسْبِيحَ» وفي زيادةٍ: «بِيَمِينِهِ»",
    "note": "أخرجه أبو داود بلفظه، ٢/ ٨١، برقم ١٥٠٢، والترمذي، ٥/ ٥٢١، برقم ٣٤٨٦، وانظر: صحيح الجامع، ٤/ ٢٧١، برقم ٤٨٦٥، وصححه الألباني في صحيح سنن أبي داود، ١/ ٤١١.",
    "track": {
      "id": 292
    }
  },
  {
    "id": 293,
    "repeat": 1,
    "body": "قال النبي صلى الله عليه وسلم «إذا كان جنح الليل – أو أمسيتم – فكفوا صبيانكم، فإن الشياطين تنتشر حينئذ، فإذا ذهب ساعة من الليل فخلوهم، وأغلقوا الأبواب واذكروا اسم الله؛ فإن الشيطان لا يفتح بابا مغلقا، وأوكوا قربكم، واذكروا اسم الله، وخمروا انيتكم، واذكروا اسم الله، ولو أن تعرضوا عليها شيئا، وأطفئوا مصابيحكم»",
    "bodyVocalized": "قَالَ النَّبِيُّ صَلَّى اللهُ عليهِ وسَلم «إِذَا كَانَ جُنْحُ اللَّيْلِ – أَوْ أَمْسَيْتُم – فَكُفُّوا صِبْيانَكُم، فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنَ اللَّيلِ فَخَلُّوهُمْ، وَأَغْلِقُوا الأَبْوَابَ وَاذْكُرُوا اسْمَ اللَّهِ؛ فَإِنَّ الشَّيطَانَ لاَ يَفْتَحُ بَابًا مُغلَقًا، وَأَوْكُوا قِرَبَكُمْ، وَاذْكُرُوا اسْمَ اللَّهِ، وَخَمِّرُوا آنِيَتَكُم، وَاذْكُرُوا اسْمَ اللَّهِ، وَلَوْ أَنْ تَعْرُضُوا عَلَيْهَا شَيْئًا، وَأَطْفِئُوا مَصَابِيحَكُمْ»",
    "note": "البخاري مع الفتح، ١٠/ ٨٨، برقم ٥٦٢٣، ومسلم، ٣/ ١٥٩٥، برقم ٢٠١٢.",
    "track": {
      "id": 293
    }
  }
]