[
    {
        "dikr": "سُبْحَانَ اللَّهِ"
    },
    {
        "dikr": "اَلْحَمْدُ لِلّٰه"
    },
    {
        "dikr": "اَللهُ أَكْبَر"
    },
    {
        "dikr": "أَسْتَغْفِرُ الله"
    },
    {
        "dikr": "لَا إِلٰهَ إِلَّا أَنْتَ سُبْحانَکَ، إِنِّيْ کُنْتُ مِنَ الظَّالِمِیْنَ"
    },
    {
        "dikr": "لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِالله"
    },
    {
        "dikr": "سُبْحَانَ اللَّهِ"
    },
    {
        "dikr": "لَا إِلٰهَ إِلَّا الله"
    },
    {
        "dikr": "رَبِّ اغْفِرْ لِيْ وَتُبْ عَلَيَّ، إنَّكَ أَنْتَ التَّوَّابُ الرَّحِيْمُ"
    },
    {
        "dikr": "سُبْحَانَ اللهِ وَبِحَمْدِه"
    },
    {
        "dikr": "سُبْحَانَ اللهِ وَبِحَمْدِه"
    },
    {
        "dikr": "سُبْحَانَ اللهِ، وَالْحَمْدُ لِلّٰهِ، وَلَا اِلٰهَ إِلَّا اللهُ، وَاللهُ أَكْبَر"
    },
    {
        "dikr": "سُبْحَانَ اللهِ، وَالْحَمْدُ لِلّٰهِ، وَلَا اِلٰهَ إِلَّا اللهُ، وَاللهُ أَكْبَر"
    },
    {
        "dikr": "اَللّٰهُمَّ اِغْفِرْ لِيْ ، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي"
    },
    {
        "dikr":"سُبْحَانَ اللهِ، وَالْحَمْدُ لِلّٰهِ، وَلَا اِلٰهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ"
    },
    {
        "dikr":"لَا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَعَلَىٰ كُلِّ شَىْءٍ قَدِيْرٌ"
    },
    {
        "dikr":"سُبْحَانَ اللهِ وَبِحَمْدِهِ، سُبْحَانَ اللهِ الْعَظِيْم"
    },
    {
        "dikr":"بِسْمِ اللهِ الَّذِيْ لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيْعُ الْعَلِيْمُ"
    },
    {
        "dikr":"يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ"
    },
    {
        "dikr":"أَعُـوْذُ بِكَلِمَـاتِ اللهِ التَّـامَّـاتِ مِنْ شَـرِّ ما خَلَـقَ"
    },
    {
        "dikr":"سُوْرَةُ الإِخْلَاصِ، سُوْرَةُ الفَلَقِ، سُوْرَةُ النَّاسِ"
    },
    {
        "dikr":"اَللّٰهُمَّ أَعِنِّيْ عَلَىٰ ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ"
    }
    ,
    {
        "dikr":"رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ"
    },
    {
        "dikr":"اَللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ، وَعَلَىٰ آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَىٰ إِبْرَاهِيْمَ وَعَلَىٰ آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيْدٌ مَّجِيْدٌ. اَللّٰهُمَّ بَارِكْ عَلَىٰ مُحَمَّدٍ، وَعَلَىٰ آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَىٰ إِبْرَاهِيْمَ وَعَلَىٰ آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَّجِيْدٌ"
    }
    

]